{
  "entries": [
    {
      "key": "SOFT_DESC",
      "value": "Willst du alles über deinen Partner wissen? Mach dich bereit für süße Fragen und herzklopfende Aktionen, nur für Paare!"
    },
    {
      "key": "HOT_DESC",
      "value": "Sanft ist zu langweilig! Bereit, die Stimmung aufzuheizen? Entdecke Fragen und Aktionen auf einem höheren Level, die das Herz rasen lassen. "
    },
    {
      "key": "HARD_DESC",
      "value": "Zeit, wie Erwachsene zu spielen... Bereit, verborgene Fantasien zu entdecken? Wir drehen die Schärfe auf! Vielleicht braucht ihr hierfür einen Drink..."
    },
    {
      "key": "EXTREAM_DESC",
      "value": "Wo sind eure Grenzen? Das ultimative, extreme Level für einen Dopaminrausch. Traut ihr euch, eure Tiefsten Geheimnisse freizuschalten?"
    },
    {
      "key": "CONFIRM_EXIT",
      "value": "Zum Hauptmenü zurück?"
    },
    {
      "key": "SOFT_NAME",
      "value": "<size=80><b>Herzklopfen"
    },
    {
      "key": "HOT_NAME",
      "value": "<size=80><b>Heiße Phase</b>"
    },
    {
      "key": "19_NAME",
      "value": "<size=80><b>Pikant+</b>"
    },
    {
      "key": "29_NAME",
      "value": "<size=80><b>Extrem Modus</b>"
    },
    {
      "key": "SOFT_NAME_small",
      "value": "<b>Herzklopfen"
    },
    {
      "key": "HOT_NAME_small",
      "value": "<b>Heiße Phase</b>"
    },
    {
      "key": "19_NAME_small",
      "value": "<b>Pikant+</b>"
    },
    {
      "key": "29_NAME_small",
      "value": "<b>Extrem Modus</b>"
    },
    {
      "key": "board_ISLAND",
      "value": "Einsame Insel"
    },
    {
      "key": "board_WARP",
      "value": "Warpportal"
    },
    {
      "key": "board_HELL",
      "value": "Aktionshölle"
    },
    {
      "key": "pay_info",
      "value": "Nur ein Modus? :( Für den Preis von 2 Tassen Kaffee, schalte Tausende Fragen & Missionen frei – mit ständigen Updates!"
    },
    {
      "key": "change_cha",
      "value": "Charakter / Name ändern"
    },
    {
      "key": "payinfo_lev1",
      "value": "Sanfter Start: Dich kennenlernen"
    },
    {
      "key": "payinfo_lev2",
      "value": "Stimmung Aufheizen: Herzrasen"
    },
    {
      "key": "payinfo_lev3",
      "value": "Erwachsenenspiele: Verborgene Fantasien"
    },
    {
      "key": "payinfo_lev4",
      "value": "Tiefste Geheimnisse: Das Finale Level"
    },
    {
      "key": "question_ox",
      "value": "Geantwortet?"
    },
    {
      "key": "mission_ox",
      "value": "Mission erfüllt?"
    },
    {
      "key": "result_comment",
      "value": "Lust auf ein heißeres Spiel? Wir empfehlen die nächste Stufe! ;)"
    },
    {
      "key": "result_replay",
      "value": "Nochmal"
    },
    {
      "key": "result_other",
      "value": "Andere Level"
    },
    {
      "key": "result_comment_review",
      "value": "Gefällt dir das Spiel?\nWir würden uns über deine wertvolle Bewertung sehr freuen! :D"
    },
    {
      "key": "result_other_review",
      "value": "Bewertung schreiben"
    },
    {
      "key": "timer_start",
      "value": "Timer starten"
    },
    {
      "key": "LOVE_0001",
      "value": "Welches Gericht möchtest du jetzt am liebsten mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0002",
      "value": "Welchen Snack möchtest du jetzt am liebsten mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0003",
      "value": "Welches Dessert möchtest du jetzt am liebsten mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0004",
      "value": "Welches Gericht möchtest du beim nächsten Date mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0005",
      "value": "Welchen Snack möchtest du beim nächsten Date mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0006",
      "value": "Welches Dessert möchtest du beim nächsten Date mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0007",
      "value": "Was war das leckerste Gericht, das ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0008",
      "value": "Was war das schrecklichste Gericht, das ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0009",
      "value": "Was war der leckerste Snack, den ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0010",
      "value": "Was war der schrecklichste Snack, den ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0011",
      "value": "Was war das leckerste Dessert, das ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0012",
      "value": "Was war das schrecklichste Dessert, das ihr je zusammen gegessen habt?"
    },
    {
      "key": "LOVE_0013",
      "value": "Hast du jemals so getan, als ob es lecker schmeckt, während du mit deinem Partner gegessen hast? Wenn ja, erzähl."
    },
    {
      "key": "LOVE_0014",
      "value": "Wenn du für den Rest deines Lebens nur ein einziges Gericht mit deinem Partner essen könntest, was würdest du wählen?"
    },
    {
      "key": "LOVE_0015",
      "value": "Welches Gericht wünschst du dir, dass dein Partner es für dich kocht?"
    },
    {
      "key": "LOVE_0016",
      "value": "Welches Gericht wünschst du dir, dass dein Partner es mit dir zusammen probiert? (z.B. was er/sie nicht mag)"
    },
    {
      "key": "LOVE_0017",
      "value": "Welches Gericht würdest du gern mal mit deinem Partner zusammen kochen?"
    },
    {
      "key": "LOVE_0018",
      "value": "Wenn dein Partner es lieben würde, Kakerlaken zu essen, könntest du ihn/sie trotzdem küssen?"
    },
    {
      "key": "LOVE_0019",
      "value": "Wenn dein Partner dir ein Gericht aus Insekten kochen würde, könntest du es (als lecker) essen?"
    },
    {
      "key": "LOVE_0020",
      "value": "Wie würdest du die Kochkünste deines Partners bewerten?"
    },
    {
      "key": "LOVE_0021",
      "value": "Gibt es ein Essen, von dem du dir wünschst, dein Partner würde es nicht essen? Was ist der Grund?"
    },
    {
      "key": "LOVE_0022",
      "value": "Gibt es ein besonderes Essen, das du an eurem Jahrestag essen möchtest?"
    },
    {
      "key": "LOVE_0023",
      "value": "Gibt es ein bestimmtes Restaurant, in das du an eurem Jahrestag gehen möchtest?"
    },
    {
      "key": "LOVE_0024",
      "value": "Was ist das beste Restaurant, in dem ihr je zusammen wart?"
    },
    {
      "key": "LOVE_0025",
      "value": "In welches Restaurant würdest du gern mal mit deinem Partner gehen?"
    },
    {
      "key": "LOVE_0026",
      "value": "Wärst du lieber, dein Partner kocht für dich, oder du kochst für ihn/sie?"
    },
    {
      "key": "LOVE_0027",
      "value": "Was würdest du tun, wenn das Essen deines Partners schlecht schmeckt? So tun, als ob es lecker wäre?"
    },
    {
      "key": "LOVE_0028",
      "value": "Was würdest du tun, wenn dein Partner das Essen deiner Eltern sichtlich nicht mag?"
    },
    {
      "key": "LOVE_0029",
      "value": "Glaubst du, dein Partner wird das Essen deiner Eltern mögen? Warum?"
    },
    {
      "key": "LOVE_0030",
      "value": "Was würdest du tun, wenn du bei den Eltern deines Partners isst und das Essen nicht schmeckt?"
    },
    {
      "key": "LOVE_0031",
      "value": "Welches internationale Gericht würdest du gern mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0032",
      "value": "Gibt es ein Restaurant im Ausland, das du gern mit deinem Partner besuchen würdest? Was für eins?"
    },
    {
      "key": "LOVE_0033",
      "value": "Was würdest du tun, wenn du deinen Partner küssen willst und er/sie Mundgeruch hat?"
    },
    {
      "key": "LOVE_0034",
      "value": "Wenn ihr zusammenleben würdet, würdest du wollen, dass dein Partner den Abwasch macht?"
    },
    {
      "key": "LOVE_0035",
      "value": "Welche Lebensmittel kannst du nicht essen?"
    },
    {
      "key": "LOVE_0036",
      "value": "Wenn du deine drei Lieblingsessen wählen müsstest, welche wären das?"
    },
    {
      "key": "LOVE_0037",
      "value": "Wenn du für den Rest deines Lebens nur eines essen könntest: Meeresfrüchte oder Fleisch?"
    },
    {
      "key": "LOVE_0038",
      "value": "Welche Eissorte möchtest du jetzt gern mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0039",
      "value": "Welches Essen würdest du deinem Partner gern kochen und warum?"
    },
    {
      "key": "LOVE_0040",
      "value": "Wenn ihr an eurem Jahrestag zu Hause kochen würdet, was würdet ihr gern zusammen zubereiten?"
    },
    {
      "key": "LOVE_0041",
      "value": "Wenn ihr für immer nur ausländisches Essen essen müsstet, welche Landesküche würdest du wählen?"
    },
    {
      "key": "LOVE_0042",
      "value": "Wohin würdest du gern mit deinem Partner ein Picknick (mit Proviant) machen?"
    },
    {
      "key": "LOVE_0043",
      "value": "Wenn ihr ein Picknick vorbereiten würdet, was würdest du gern kochen?"
    },
    {
      "key": "LOVE_0044",
      "value": "Was für ein Frühstück würdest du in Zukunft gern jeden Morgen mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0045",
      "value": "Würdest du in Zukunft lieber bekocht werden oder lieber selbst kochen?"
    },
    {
      "key": "LOVE_0046",
      "value": "Was ist deine Vorstellung vom „perfekten Frühstück“ mit deinem Partner in der Zukunft?"
    },
    {
      "key": "LOVE_0047",
      "value": "Was ist das erste lokale Gericht, das du essen möchchtest, wenn ihr zusammen reist?"
    },
    {
      "key": "LOVE_0048",
      "value": "Was ist das Essen, das du am liebsten essen würdest, wenn du mit deinem Partner campen gehst?"
    },
    {
      "key": "LOVE_0049",
      "value": "Was ist dein ideales Abendessen für ein Date mit deinem Partner?"
    },
    {
      "key": "LOVE_0050",
      "value": "Gibt es ein neues Rezept, das ihr gern mal zusammen ausprobieren würdet?"
    },
    {
      "key": "LOVE_0051",
      "value": "Was ist dein Stammlokal, und welches Gericht dort möchtest du mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0052",
      "value": "Was war das denkwürdigste Gespräch, das ihr je beim Essen hattet?"
    },
    {
      "key": "LOVE_0053",
      "value": "Welches Lieferessen möchtest du als Nächstes mit deinem Partner bestellen?"
    },
    {
      "key": "LOVE_0054",
      "value": "Auf welches Lieferessen hast du Lust mit deinem Partner?"
    },
    {
      "key": "LOVE_0055",
      "value": "Welche Art von Brot würdest du gern mit deinem Partner zusammen backen/kochen?"
    },
    {
      "key": "LOVE_0056",
      "value": "Gibt es ein Food-Festival (regional oder international), das du gern mit deinem Partner besuchen würdest?"
    },
    {
      "key": "LOVE_0057",
      "value": "Was ist deine Vorstellung von einem „perfekten Geburtstagsessen“?"
    },
    {
      "key": "LOVE_0058",
      "value": "Welches Essen möchtest du an seinem/ihrem Geburtstag mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0059",
      "value": "Gibt es ein besonderes Gericht, das du gern zum Geburtstag deines Partners kochen würdest?"
    },
    {
      "key": "LOVE_0060",
      "value": "Wenn ihr zusammen einen Kochkurs machen würdet, was würdet ihr gern lernen?"
    },
    {
      "key": "LOVE_0061",
      "value": "Welches Café, das ihr zusammen besucht habt, hatte die beste Atmosphäre (Stimmung)?"
    },
    {
      "key": "LOVE_0062",
      "value": "Welches Café, das ihr zusammen besucht habt, hatte den besten Kaffee (oder die besten Getränke)?"
    },
    {
      "key": "LOVE_0063",
      "value": "Welches Thema oder Konzept hättet ihr gern für eine Hausparty (Home Party) zusammen?"
    },
    {
      "key": "LOVE_0064",
      "value": "Glaubst du, jedes Essen würde köstlich schmecken, solange du es mit deinem Partner isst?"
    },
    {
      "key": "LOVE_0065",
      "value": "Was ist deiner Meinung nach das Wichtigste, wenn ihr zusammen kocht?"
    },
    {
      "key": "LOVE_0066",
      "value": "Welches traditionelle Gericht (z.B. aus deiner Kultur) würdest du gern mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0067",
      "value": "Was ist eine Sache, die du unbedingt bei eurem gemeinsamen Frühstück dabeihaben möchtest?"
    },
    {
      "key": "LOVE_0068",
      "value": "Welches Streetfood würdest du gern mit deinem Partner essen?"
    },
    {
      "key": "LOVE_0069",
      "value": "Welchen Mitternachtssnack würdest du gern mit deinem Partner genießen?"
    },
    {
      "key": "LOVE_0070",
      "value": "Was ist beim gemeinsamen Essen am wichtigsten? (z.B. Atmosphäre, Qualität, Gespräch)"
    },
    {
      "key": "LOVE_0071",
      "value": "Findest du romantische Feiertage (wie den Valentinstag) wichtig? Warum (nicht)?"
    },
    {
      "key": "LOVE_0072",
      "value": "Gibt es ein exotisches Restaurant, in das du gern mit deinem Partner gehen würdest? Warum?"
    },
    {
      "key": "LOVE_0073",
      "value": "Was ist dein denkwürdigster Tag (oder dein denkwürdigstes Essen), den/das ihr zusammen hattet?"
    },
    {
      "key": "LOVE_0074",
      "value": "Wie viele Mahlzeiten pro Tag würdest du in Zukunft gern mit deinem Partner essen? Warum?"
    },
    {
      "key": "LOVE_0075",
      "value": "Gibt es ein schickes Restaurant, in das du gern gehen würdest? Was würdest du dort bestellen?"
    },
    {
      "key": "LOVE_0076",
      "value": "Was ist dein idealer Essensplan für einen besonderen Jahrestag?"
    },
    {
      "key": "LOVE_0077",
      "value": "Welches Gericht deiner Eltern würdest du deinem Partner unbedingt mal zum Probieren geben?"
    },
    {
      "key": "LOVE_0078",
      "value": "Was ist ein Essen, das du als Kind geliebt hast und gern mit deinem Partner essen würdest?"
    },
    {
      "key": "LOVE_0079",
      "value": "Was war ein „schreckliches“ Essen, das du als Kind essen musstest? Glaubst du, dein Partner würde es mögen?"
    },
    {
      "key": "LOVE_0080",
      "value": "Was ist für deinen Partner das perfekte „hausgemachte Essen“?"
    },
    {
      "key": "LOVE_0081",
      "value": "Welches „Geheimtipp“-Restaurant möchtest du mit deinem Partner besuchen?"
    },
    {
      "key": "LOVE_0082",
      "value": "Hast du ein „eigenes Rezept“, das du gern für deinen Partner kochen würdest?"
    },
    {
      "key": "LOVE_0083",
      "value": "In welches Land würdest du gern mit deinem Partner reisen? Warum?"
    },
    {
      "key": "LOVE_0084",
      "value": "Welches Reiseziel im Inland würdest du gern mit deinem Partner besuchen? Warum?"
    },
    {
      "key": "LOVE_0085",
      "value": "Gibt es einen bestimmten Strand (oder ein Meer), an den/das du gern fahren würdest? Warum?"
    },
    {
      "key": "LOVE_0086",
      "value": "Gibt es einen bestimmten Berg, auf den du gern mit deinem Partner steigen würdest? Warum?"
    },
    {
      "key": "LOVE_0087",
      "value": "Gibt es einen bestimmten Park, in den du gern mit deinem Partner gehen würdest? Warum?"
    },
    {
      "key": "LOVE_0088",
      "value": "Gibt es einen bestimmten Date-Ort, an den du gern mit deinem Partner gehen würdest? Warum?"
    },
    {
      "key": "LOVE_0089",
      "value": "Gibt es einen Vergnügungspark, in den du gern mit deinem Partner gehen würdest? Warum?"
    },
    {
      "key": "LOVE_0090",
      "value": "Gibt es ein Festival im Ausland, das du gern mit deinem Partner besuchen würdest? Warum?"
    },
    {
      "key": "LOVE_0091",
      "value": "Gibt es ein Festival im Inland, das du gern mit deinem Partner besuchen würdest? Warum?"
    },
    {
      "key": "LOVE_0092",
      "value": "Welche historische Stätte würdest du gern mit deinem Partner besuchen? Gibt es einen besonderen Grund?"
    },
    {
      "key": "LOVE_0093",
      "value": "Was ist euer Traum-Urlaubsziel? Was möchtet ihr dort tun?"
    },
    {
      "key": "LOVE_0094",
      "value": "Gibt es ein bestimmtes Fahrgeschäft, das du unbedingt mit deinem Partner fahren möchtest? Warum?"
    },
    {
      "key": "LOVE_0095",
      "value": "Gibt es eine bestimmte Stadt oder ein Dorf, das du gern mit deinem Partner besuchen würdest?"
    },
    {
      "key": "LOVE_0096",
      "value": "Gibt es etwas, das du gern am Strand mit deinem Partner machen würdest? Warum?"
    },
    {
      "key": "LOVE_0097",
      "value": "Wohin würdest du gern mit deinem Partner campen gehen? Warum?"
    },
    {
      "key": "LOVE_0098",
      "value": "Wo würdest du gern mit deinem Partner die Nachtansicht genießen? Warum?"
    },
    {
      "key": "LOVE_0099",
      "value": "Wohin würdet ihr reisen, um Spuren einer alten Zivilisation (Ruinen) zu finden? Welche Geschichte wollt ihr dort lernen?"
    },
    {
      "key": "LOVE_0100",
      "value": "Gibt es ein Stadion, in dem du gern ein Spiel mit deinem Partner sehen würdest? Warum?"
    },
    {
      "key": "LOVE_0101",
      "value": "Gibt es einen berühmten Fluss, den du gern mit deinem Partner besuchen würdest? Was wollt ihr dort tun?"
    },
    {
      "key": "LOVE_0102",
      "value": "Gibt es einen Ort mit toller Atmosphäre, an dem du gern Zeit mit Reden verbringen würdest? Warum?"
    },
    {
      "key": "LOVE_0103",
      "value": "Gibt es einen besonderen Ort, an dem du deinen Partner küssen möchtest? Warum?"
    },
    {
      "key": "LOVE_0104",
      "value": "Wohin würdest du gern eine Nachtfahrt mit deinem Partner machen? Warum?"
    },
    {
      "key": "LOVE_0105",
      "value": "Wo würdet ihr in Zukunft gern zusammen leben? Warum?"
    },
    {
      "key": "LOVE_0106",
      "value": "Würdet ihr in Zukunft lieber in der Stadt oder auf dem Land leben?"
    },
    {
      "key": "LOVE_0107",
      "value": "Wenn ihr einen Monat lang in einem anderen Land leben könntet, welches würdet ihr wählen?"
    },
    {
      "key": "LOVE_0108",
      "value": "Wenn ihr in einem anderen Land zusammen leben müsstet, welches würdet ihr wählen?"
    },
    {
      "key": "LOVE_0109",
      "value": "Könntest du eine Fernbeziehung mit deinem Partner führen?"
    },
    {
      "key": "LOVE_0110",
      "value": "Wohin würdet ihr gern am Tag des ersten Schnees zusammen gehen?"
    },
    {
      "key": "LOVE_0111",
      "value": "Wo würdet ihr gern zusammen spazieren gehen? Warum?"
    },
    {
      "key": "LOVE_0112",
      "value": "Gibt es einen besonderen Ort, an den du gern zum Sternebeobachten fahren würdest?"
    },
    {
      "key": "LOVE_0113",
      "value": "Gibt es einen besonderen Ort, an dem du gern einen schönen Sonnenuntergang sehen würdest?"
    },
    {
      "key": "LOVE_0114",
      "value": "Gibt es einen ruhigen Strand, an dem du gern den Morgen begrüßen würdest? Was wollt ihr dort tun?"
    },
    {
      "key": "LOVE_0115",
      "value": "Wohin würdet ihr gehen, um dem Lärm zu entfliehen und zusammen Ruhe zu finden?"
    },
    {
      "key": "LOVE_0116",
      "value": "Welches „Feinschmecker-Reiseziel“ würdet ihr gern zusammen erkunden?"
    },
    {
      "key": "LOVE_0117",
      "value": "Gibt es ein bestimmtes ruhiges Café, in dem du gern sitzt, redest und Kaffee genießt?"
    },
    {
      "key": "LOVE_0118",
      "value": "Was ist euer Traumziel für die „Reise eures Lebens“?"
    },
    {
      "key": "LOVE_0119",
      "value": "Wo würdest du in Zukunft gern deine Hochzeit mit deinem Partner feiern?"
    },
    {
      "key": "LOVE_0120",
      "value": "Gibt es einen Foto-Spot, an dem ihr ein Foto wie aus einer Filmszene machen wollt?"
    },
    {
      "key": "LOVE_0121",
      "value": "Wo würdest du gern einen unvergesslichen Geburtstag verbringen? Was möchtet ihr dort tun?"
    },
    {
      "key": "LOVE_0122",
      "value": "Welchen „Ort zum Entspannen“ (Heilungsort) würdest du gern besuchen, um das Leben zu verlangsamen?"
    },
    {
      "key": "LOVE_0123",
      "value": "Wenn ihr ein Abenteuer erleben würdet, wohin würdet ihr gehen? Welches Abenteuer?"
    },
    {
      "key": "LOVE_0124",
      "value": "Wo würdest du gern einen unvergesslichen Jahrestag verbringen? Was möchtet ihr dort tun?"
    },
    {
      "key": "LOVE_0125",
      "value": "Wenn du mit deinem Partner auf einer einsamen Insel wärst, welche drei Dinge würdest du mitnehmen?"
    },
    {
      "key": "LOVE_0126",
      "value": "Gibt es einen Ort, an dem du gern eine großartige Naturlandschaft bewundern würdest?"
    },
    {
      "key": "LOVE_0127",
      "value": "Wohin würdest du gern gehen, um eine unvergessliche romantische Nacht zu verbringen?"
    },
    {
      "key": "LOVE_0128",
      "value": "Was ist euer Traumziel für die Flitterwochen in der Zukunft?"
    },
    {
      "key": "LOVE_0129",
      "value": "In welches Land würdest du gern für die Flitterwochen reisen?"
    },
    {
      "key": "LOVE_0130",
      "value": "Wenn ihr eine Inlands-Hochzeitsreise machen würdet, wohin würdet ihr fahren?"
    },
    {
      "key": "LOVE_0131",
      "value": "Wenn ihr reisen würdet, um eine neue Sprache zu lernen, in welches Land würdet ihr gehen?"
    },
    {
      "key": "LOVE_0132",
      "value": "Wenn ihr zusammen im Ausland studieren würdet, in welches Land würdet ihr gehen?"
    },
    {
      "key": "LOVE_0133",
      "value": "Wo ist deine Heimatstadt? Möchtest du sie gern mit deinem Partner besuchen?"
    },
    {
      "key": "LOVE_0134",
      "value": "Wenn dein Partner in Zukunft auf dem Land leben wollte, würdest du mit ihm dorthin ziehen?"
    },
    {
      "key": "LOVE_0135",
      "value": "Wenn ihr zusammenlebt, lieber in der Nähe vom Meer oder den Bergen? Warum?"
    },
    {
      "key": "LOVE_0136",
      "value": "Wenn ihr eine luxuriöse Hochzeit planen würdet, wo würdet ihr gern heiraten?"
    },
    {
      "key": "LOVE_0137",
      "value": "Wenn ihr euren letzten Moment auf Erden zusammen verbringen würdet, wo wärt ihr gern?"
    },
    {
      "key": "LOVE_0138",
      "value": "Erinnerst du dich an den Ort, an dem ihr euch das erste Mal getroffen habt? Was hast du gefühlt?"
    },
    {
      "key": "LOVE_0139",
      "value": "Wenn ihr wiedergeboren würdet und euch trefft, wo wäre euer erstes Treffen?"
    },
    {
      "key": "LOVE_0140",
      "value": "Wenn ihr beide Amnesie hättet, gäbe es einen besonderen Ort, der eure Erinnerungen zurückbringen könnte?"
    },
    {
      "key": "LOVE_0141",
      "value": "Wenn ihr euch trennen würdet, wo wärst du und was würdest du am nächsten Tag tun?"
    },
    {
      "key": "LOVE_0142",
      "value": "Wenn ihr euch trennen würdet, wo und wie würde es passieren? Wie würdest du handeln?"
    },
    {
      "key": "LOVE_0143",
      "value": "Wenn ihr euch trennt und 10 Jahre später zufällig trefft, wo würdet ihr euch über den Weg laufen?"
    },
    {
      "key": "LOVE_0144",
      "value": "Wenn ihr in 30 Jahren zusammen reisen würdet, wohin würdet ihr fahren?"
    },
    {
      "key": "LOVE_0145",
      "value": "Wenn ihr eine Zeitmaschine hättet, Vergangenheit oder Zukunft? In welches Jahr würdet ihr reisen?"
    },
    {
      "key": "LOVE_0146",
      "value": "Wenn die Welt untergehen würde, wo würdest du gern deine letzten Momente verbringen?"
    },
    {
      "key": "LOVE_0147",
      "value": "Wenn ihr zusammen Eltern werdet, welche Art von Eltern wollt ihr sein?"
    },
    {
      "key": "LOVE_0148",
      "value": "Was ist wichtiger, Liebe oder Freundschaft? Warum?"
    },
    {
      "key": "LOVE_0149",
      "value": "Wenn dein Partner dich bitten würde, ihm Geld zu leihen, wie viel könntest du ihm maximal leihen?"
    },
    {
      "key": "LOVE_0150",
      "value": "Beschreib deinen Partner mit einem Wort."
    },
    {
      "key": "LOVE_0151",
      "value": "Wann sieht dein Partner am sexiesten aus? Warum?"
    },
    {
      "key": "LOVE_0152",
      "value": "Nenne zwei Gründe, warum du deinen Partner liebst."
    },
    {
      "key": "LOVE_0153",
      "value": "Beschreib deinen Partner in einem Satz."
    },
    {
      "key": "LOVE_0154",
      "value": "Wie beschreibst du deinen Partner deinen Freunden gegenüber?"
    },
    {
      "key": "LOVE_0155",
      "value": "Erzähl von einem Moment, als dein Partner dich genervt hat (du ihn/sie „nicht leiden“ konntest)."
    },
    {
      "key": "LOVE_0156",
      "value": "Erzähl von einem Moment, in dem du eifersüchtig warst (wegen deines Partners)."
    },
    {
      "key": "LOVE_0157",
      "value": "Könntest du deinen Partner allein in den Club gehen lassen?"
    },
    {
      "key": "LOVE_0158",
      "value": "Gibt es einen Sport, den du gern mit deinem Partner ausprobieren würdest? Welchen?"
    },
    {
      "key": "LOVE_0159",
      "value": "Gibt es ein bestimmtes Date, das du gern mit deinem Partner erleben würdest? Was?"
    },
    {
      "key": "LOVE_0160",
      "value": "Gibt es eine Frisur, die dein Partner mal ausprobieren sollte? Warum?"
    },
    {
      "key": "LOVE_0161",
      "value": "Wenn das Geschlecht deines Partners vertauscht wäre, könntest du ihn/sie immer noch lieben? Warum?"
    },
    {
      "key": "LOVE_0162",
      "value": "Wenn das Geschlecht deines Partners vertauscht wäre, was für ein Date würdest du gern haben?"
    },
    {
      "key": "LOVE_0163",
      "value": "Nenn ein Spiel, das du gern mit deinem Partner spielen würdest. Warum?"
    },
    {
      "key": "LOVE_0164",
      "value": "Wenn dein Partner einen Mord begehen würde, was würdest du sagen? Was würdest du tun?"
    },
    {
      "key": "LOVE_0165",
      "value": "Wenn die Welt unterginge, was wäre das Letzte, das du mit deinem Partner tun würdest?"
    },
    {
      "key": "LOVE_0166",
      "value": "Wenn die Welt unterginge, was wären die letzten Worte, die du deinem Partner sagen würdest?"
    },
    {
      "key": "LOVE_0167",
      "value": "Könntest du mit deinem Partner zusammenleben, selbst wenn er/sie kein Geld verdienen würde?"
    },
    {
      "key": "LOVE_0168",
      "value": "Könntest du deinen Partner lieben, selbst wenn ihr nie wieder Körperkontakt haben könntet?"
    },
    {
      "key": "LOVE_0169",
      "value": "Wenn dein Partner dich betrügen würde und dann weinend um Verzeihung bittet, würdest du vergeben?"
    },
    {
      "key": "LOVE_0170",
      "value": "Wenn dein Partner ein Tier wäre, welches Tier wäre er/sie? Warum?"
    },
    {
      "key": "LOVE_0171",
      "value": "Würdest du in Zukunft gern ein Haustier mit deinem Partner haben? Was für eins?"
    },
    {
      "key": "LOVE_0172",
      "value": "Findest du es richtig, Handy-Passwörter mit dem Partner zu teilen? Warum?"
    },
    {
      "key": "LOVE_0173",
      "value": "Nenne zwei gute Eigenschaften an der Persönlichkeit deines Partners."
    },
    {
      "key": "LOVE_0174",
      "value": "Was würdest du tun, wenn dein Partner dich betrügen würde?"
    },
    {
      "key": "LOVE_0175",
      "value": "Glaubst du, du würdest dich wieder in deinen Partner verlieben, wenn du wiedergeboren würdest? Warum?"
    },
    {
      "key": "LOVE_0176",
      "value": "Nenne drei Stärken (gute Eigenschaften) deines Partners."
    },
    {
      "key": "LOVE_0177",
      "value": "Willst du in Zukunft wie Freunde sein oder immer leidenschaftlich verliebt?"
    },
    {
      "key": "LOVE_0178",
      "value": "Glaubst du, dass Liebe ein „Haltbarkeitsdatum“ hat? Warum (nicht)?"
    },
    {
      "key": "LOVE_0179",
      "value": "Wenn ihr euch trennen würdET, was wäre deiner Meinung nach der Grund?"
    },
    {
      "key": "LOVE_0180",
      "value": "Glaubst du an das Schicksal in der Liebe? Warum?"
    },
    {
      "key": "LOVE_0181",
      "value": "Wenn ihr alt sterbt, wer sollte zuerst sterben? Du oder dein Partner?"
    },
    {
      "key": "LOVE_0182",
      "value": "Bis zu welchem Alter möchtest du mit deinem Partner leben? Warum?"
    },
    {
      "key": "LOVE_0183",
      "value": "Wäre es dir egal, wenn dein Partner stark zunehmen würde?"
    },
    {
      "key": "LOVE_0184",
      "value": "Erzähl mir von deinem ersten Eindruck deines Partners."
    },
    {
      "key": "LOVE_0185",
      "value": "Wenn das Geschlecht deines Partners vertauscht wäre, könntest du ihn/sie immer noch lieben?"
    },
    {
      "key": "LOVE_0186",
      "value": "Worauf würdest du eher verzichten: deinen Partner zu küssen oder zu umarmen?"
    },
    {
      "key": "LOVE_0187",
      "value": "Was ist dir wichtiger: Sexueller Trieb (Libido) oder Appetit (auf Essen)? Warum?"
    },
    {
      "key": "LOVE_0188",
      "value": "Nenne zwei Gründe, warum dein Partner toll ist, und erkläre sie."
    },
    {
      "key": "LOVE_0189",
      "value": "Nenne zwei Dinge, von denen du dir wünschst, dass dein Partner sie ändert."
    },
    {
      "key": "LOVE_0190",
      "value": "Nenne zwei anziehende Merkmale (Punkte) deines Partners."
    },
    {
      "key": "LOVE_0191",
      "value": "Was ist dein Lieblingsteil am Körper deines Partners?"
    },
    {
      "key": "LOVE_0192",
      "value": "Wer ist dein Lieblings-Promi? Warum?"
    },
    {
      "key": "LOVE_0193",
      "value": "Auf einer Skala von 1 bis 10, wie hoch ist deine Libido?"
    },
    {
      "key": "LOVE_0194",
      "value": "Kannst du es „verstehen“ (akzeptieren), wenn dein Partner allein mit einem/einer Freund(in) des anderen Geschlechts trinken geht?"
    },
    {
      "key": "LOVE_0195",
      "value": "Kannst du es „verstehen“ (akzeptieren), wenn dein Partner mit einem/einer Freund(in) des anderen Geschlechts verreist?"
    },
    {
      "key": "LOVE_0196",
      "value": "Wenn ihr einen Sohn hättet, welchen Namen würdet ihr ihm geben?"
    },
    {
      "key": "LOVE_0197",
      "value": "Wenn ihr ein Kind hättet, welches Geschlecht würdet ihr euch wünschen?"
    },
    {
      "key": "LOVE_0198",
      "value": "Wenn ihr Kinder hättet, wie viele würdet ihr gern haben?"
    },
    {
      "key": "LOVE_0199",
      "value": "Wenn ihr ein Kind hättet, wie würdet ihr es erziehen wollen?"
    },
    {
      "key": "LOVE_0200",
      "value": "Wenn ihr ein Kind hättet, welchen Beruf würdet ihr euch für es wünschen?"
    },
    {
      "key": "LOVE_0201",
      "value": "Wenn ihr ein Kind hättet, wie würde es wohl aussehen?"
    },
    {
      "key": "LOVE_0202",
      "value": "In welchem Alter würdet ihr gern ein Kind bekommen?"
    },
    {
      "key": "LOVE_0203",
      "value": "Wenn ihr ein Kind hättet, was für eine Persönlichkeit hätte es wohl?"
    },
    {
      "key": "LOVE_0204",
      "value": "Wenn ihr ein Kind hättet, wie würdet ihr es erziehen/bilden wollen?"
    },
    {
      "key": "LOVE_0205",
      "value": "Welches Geschenk wünschst du dir zu einem besonderen Anlass?"
    },
    {
      "key": "LOVE_0206",
      "value": "Was für ein Date hättest du gern an einem besonderen Anlass?"
    },
    {
      "key": "LOVE_0207",
      "value": "Erzähl von deiner Erinnerung an euer erstes Treffen."
    },
    {
      "key": "LOVE_0208",
      "value": "Was war der Moment, in dem dein Partner dich am meisten berührt hat?"
    },
    {
      "key": "LOVE_0209",
      "value": "Was ist der wichtigste Wert, den du von deinem Partner erwartest?"
    },
    {
      "key": "LOVE_0210",
      "value": "Findest du, es sollte Geheimnisse zwischen euch geben? Warum?"
    },
    {
      "key": "LOVE_0211",
      "value": "Welche Handlung oder Angewohnheit deines Partners macht dich wütend?"
    },
    {
      "key": "LOVE_0212",
      "value": "Wann brauchst du deinen Partner am meisten?"
    },
    {
      "key": "LOVE_0213",
      "value": "Wie möchtest du dich am liebsten nach einem Streit versöhnen?"
    },
    {
      "key": "LOVE_0214",
      "value": "Was an deinem Partner macht dich stolz?"
    },
    {
      "key": "LOVE_0215",
      "value": "Wie sieht ein „perfekter Feiertag/Urlaubstag“ mit deinem Partner aus?"
    },
    {
      "key": "LOVE_0216",
      "value": "Was ist euer größter Traum oder euer größtes Ziel in eurem gemeinsamen Leben?"
    },
    {
      "key": "LOVE_0217",
      "value": "Wofür bist du deinem Partner am dankbarsten?"
    },
    {
      "key": "LOVE_0218",
      "value": "Was ist deine größte Angst in eurer Beziehung?"
    },
    {
      "key": "LOVE_0219",
      "value": "Wie kann dein Partner dich noch glücklicher machen?"
    },
    {
      "key": "LOVE_0220",
      "value": "Was ist eine Sache, die du tun könntest, um besser für deinen Partner da zu sein?"
    },
    {
      "key": "LOVE_0221",
      "value": "Was ist eine einfache Art, wie du deinem Partner eine Freude machen (oder seine Stimmung heben) kannst?"
    },
    {
      "key": "LOVE_0222",
      "value": "Wenn es ungelöste Probleme zwischen euch gibt, was glaubst du, sind das?"
    },
    {
      "key": "LOVE_0223",
      "value": "Welche Hilfe braucht ihr voneinander, um als Individuen zu wachsen?"
    },
    {
      "key": "LOVE_0224",
      "value": "Was ist das wichtigste Versprechen, das dein Partner dir gegenüber einhalten soll?"
    },
    {
      "key": "LOVE_0225",
      "value": "Wenn du mal gelogen hast, gestehe jetzt eine Lüge ehrlich."
    },
    {
      "key": "LOVE_0226",
      "value": "Was ist der attraktivste Teil an der Persönlichkeit deines Partners?"
    },
    {
      "key": "LOVE_0227",
      "value": "Welche Worte oder Taten deines Partners geben dir Sicherheit (beruhigen dich)?"
    },
    {
      "key": "LOVE_0228",
      "value": "Was ist deine liebste Erinnerung mit deinem Partner?"
    },
    {
      "key": "LOVE_0229",
      "value": "Wie akzeptierst (oder handhabst) du eure Unterschiede?"
    },
    {
      "key": "LOVE_0230",
      "value": "Was glaubst du, ist der größte Unterschied zwischen dir und deinem Partner?"
    },
    {
      "key": "LOVE_0231",
      "value": "Was ist das wichtigste Prinzip (oder die Regel) in eurer Beziehung?"
    },
    {
      "key": "LOVE_0232",
      "value": "Was ist die Angewohnheit deines Partners, die du am liebsten magst?"
    },
    {
      "key": "LOVE_0233",
      "value": "Was ist das Hobby deines Partners, das du am liebsten magst?"
    },
    {
      "key": "LOVE_0234",
      "value": "Was ist das Hobby deines Partners, das du am wenigsten magst?"
    },
    {
      "key": "LOVE_0235",
      "value": "Was ist die wichtigste Lektion, die dich dein Partner gelehrt hat?"
    },
    {
      "key": "LOVE_0236",
      "value": "Welchen Gesichtsausdruck oder welche Reaktion deines Partners magst du am liebsten?"
    },
    {
      "key": "LOVE_0237",
      "value": "Was war das größte Missverständnis, das du je über deinen Partner hattest?"
    },
    {
      "key": "LOVE_0238",
      "value": "Was war dein erstes Gefühl, als du deinen Partner das erste Mal gesehen hast?"
    },
    {
      "key": "LOVE_0239",
      "value": "Findest du, dass sich das Aussehen (oder Auftreten) deines Partners verändert hat? Warum?"
    },
    {
      "key": "LOVE_0240",
      "value": "Findest du, dass ihr euch als Paar verändert habt? Warum?"
    },
    {
      "key": "LOVE_0241",
      "value": "Glaubst du, ihr als Paar werdet euch in Zukunft verändern? Warum?"
    },
    {
      "key": "LOVE_0242",
      "value": "Glaubst du, ihr hättet euch auch verliebt, wenn ihr euch 5 Jahre später getroffen hättet?"
    },
    {
      "key": "LOVE_0243",
      "value": "In welchem Moment fandest du deinen Partner besonders süß?"
    },
    {
      "key": "LOVE_0244",
      "value": "In welchem Moment fandest du deinen Partner besonders sexy?"
    },
    {
      "key": "LOVE_0245",
      "value": "Was ist die wichtigste Form der Kommunikation zwischen euch?"
    },
    {
      "key": "LOVE_0246",
      "value": "Was ist eine Sache, bei der du dir mehr Respekt von deinem Partner wünschen würdest?"
    },
    {
      "key": "LOVE_0247",
      "value": "Welche Worte deines Partners haben dir viel Kraft gegeben?"
    },
    {
      "key": "LOVE_0248",
      "value": "Was ist die wichtigste Zeit füreinander, und wie verbringt ihr sie?"
    },
    {
      "key": "LOVE_0249",
      "value": "Wie viel persönliche Zeit (allein) braucht ihr pro Woche?"
    },
    {
      "key": "LOVE_0250",
      "value": "Wie viel persönliche Zeit (für dich) brauchst du pro Woche?"
    },
    {
      "key": "LOVE_0251",
      "value": "Wenn ihr streitet, wie wünschst du dir, dass dein Partner sich mit dir versöhnt?"
    },
    {
      "key": "LOVE_0252",
      "value": "Brauchst du nach einem Streit Zeit für dich allein?"
    },
    {
      "key": "LOVE_0253",
      "value": "Wenn ihr euch getrennt hättet, wie wünschst du dir, dass er/sie dich bittet, wieder zusammenzukommen?"
    },
    {
      "key": "LOVE_0254",
      "value": "Wenn ihr euch trennen würdet, was wäre deiner Meinung nach der Grund?"
    },
    {
      "key": "LOVE_0255",
      "value": "Welche Eigenschaft deines Partners respektierst (oder bewunderst) du am meisten?"
    },
    {
      "key": "LOVE_0256",
      "value": "Was ist die liebste Redewendung (oder Wort-Angewohnheit) deines Partners?"
    },
    {
      "key": "LOVE_0257",
      "value": "Wie akzeptierst du positiv die Unterschiede zwischen euch?"
    },
    {
      "key": "LOVE_0258",
      "value": "Was glaubst du, habt ihr füreinander aufgegeben (oder geopfert)?"
    },
    {
      "key": "LOVE_0259",
      "value": "Wie hat sich dein erster Eindruck von deinem Partner im Vergleich zu heute verändert?"
    },
    {
      "key": "LOVE_0260",
      "value": "Was war die größte Herausforderung dabei, deinen Partner zu lieben, und wie habt ihr sie gemeistert?"
    },
    {
      "key": "LOVE_0261",
      "value": "Was ist das Romantischste, das du glaubst, für deinen Partner tun zu können?"
    },
    {
      "key": "LOVE_0262",
      "value": "Wenn ihr heiraten würdet, in welcher Jahreszeit würdet ihr das gern tun?"
    },
    {
      "key": "LOVE_0263",
      "value": "Welche Eigenschaft (oder Charakterzug) magst du an deinem Partner am liebsten?"
    },
    {
      "key": "LOVE_0264",
      "value": "Was an deinem Partner bringt dich am meisten zum Lachen?"
    },
    {
      "key": "LOVE_0265",
      "value": "Was an deinem Partner macht dich am glücklichsten?"
    },
    {
      "key": "LOVE_0266",
      "value": "Was ist das Lieblings-Outfit oder der Lieblings-Stil deines Partners an dir?"
    },
    {
      "key": "LOVE_0267",
      "value": "Was ist die Erinnerung mit deinem Partner, bei der ihr am meisten gelacht habt?"
    },
    {
      "key": "LOVE_0268",
      "value": "Was war das Traurigste, das während eurer Beziehung passiert ist?"
    },
    {
      "key": "LOVE_0269",
      "value": "Was wäre das Traurigste, das euch beiden zustoßen könnte?"
    },
    {
      "key": "LOVE_0270",
      "value": "Was ist das Überraschendste, das du je über deinen Partner erfahren hast?"
    },
    {
      "key": "LOVE_0271",
      "value": "Welche positive Veränderung hat dein Partner in dein Leben gebracht?"
    },
    {
      "key": "LOVE_0272",
      "value": "Was magst du am Humor deines Partners am liebsten?"
    },
    {
      "key": "LOVE_0273",
      "value": "Welches Buch würdet ihr gern zusammen lesen?"
    },
    {
      "key": "LOVE_0274",
      "value": "Welche Worte oder Taten lassen dich deinen Partner am liebenswertesten finden?"
    },
    {
      "key": "LOVE_0275",
      "value": "Was ist der einzigartigste (oder schrulligste) Zug deines Partners?"
    },
    {
      "key": "LOVE_0276",
      "value": "Welche Seite deines Partners würdest du gern sehen, dass er/sie sie \"entwickelt\" (verbessert)?"
    },
    {
      "key": "LOVE_0277",
      "value": "Von welcher Zukunft träumst du mit deinem Partner, und welche Pläne macht ihr, um sie zu verwirklichen?"
    },
    {
      "key": "LOVE_0278",
      "value": "Wenn du dir euch in 30 Jahren vorstellst, wie seht ihr aus?"
    },
    {
      "key": "LOVE_0279",
      "value": "Was war die schönste Zeit, die ihr in letzter Zeit zusammen verbracht habt?"
    },
    {
      "key": "LOVE_0280",
      "value": "Was ist die wichtigste tägliche Routine für jeden von euch?"
    },
    {
      "key": "LOVE_0281",
      "value": "Welchen Film würdet ihr gern zusammen sehen? Warum?"
    },
    {
      "key": "LOVE_0282",
      "value": "Welchen beeindruckendsten Film, den du je gesehen hast, würdest du empfehlen?"
    },
    {
      "key": "LOVE_0283",
      "value": "Glaubst du, ihr werdet euch auch noch küssen, wenn ihr alt seid (z.B. 80)?"
    },
    {
      "key": "LOVE_0284",
      "value": "Was sind deiner Meinung nach die größten Stärken und Schwächen deines Partners?"
    },
    {
      "key": "LOVE_0285",
      "value": "Welche besondere Anstrengung unternimmst du für eure Beziehung?"
    },
    {
      "key": "LOVE_0286",
      "value": "Welche besondere Anstrengung solltet ihr für eure Beziehung unternehmen?"
    },
    {
      "key": "LOVE_0287",
      "value": "Was ist die wichtigste Regel, um das Vertrauen zwischen euch zu wahren?"
    },
    {
      "key": "LOVE_0288",
      "value": "Verrate ein Geheimnis von dir, das du noch nicht erzählt hast."
    },
    {
      "key": "LOVE_0289",
      "value": "Wer war dein Promi-Schwarm, als du jünger warst? Warum?"
    },
    {
      "key": "LOVE_0290",
      "value": "Wie sieht die Zukunft aus, die ihr euch gemeinsam aufbauen wollt?"
    },
    {
      "key": "LOVE_0291",
      "value": "Welche eurer Eigenschaften oder Angewohnheiten passen eurer Meinung nach am besten zusammen?"
    },
    {
      "key": "LOVE_0292",
      "value": "Was ist eine neue Tatsache, die du kürzlich über deinen Partner gelernt hast?"
    },
    {
      "key": "LOVE_0293",
      "value": "Für deinen Partner auch im Alter auf dein Aussehen achten, oder lieber bequem leben?"
    },
    {
      "key": "LOVE_0294",
      "value": "Was magst du mehr an deinem Partner: das Seelische/Geistige oder das Körperliche?"
    },
    {
      "key": "LOVE_0295",
      "value": "Was magst du lieber: das Aussehen oder die Persönlichkeit deines Partners?"
    },
    {
      "key": "LOVE_0296",
      "value": "Willst du der Familie deines Partners nahe sein, oder lieber etwas Abstand halten?"
    },
    {
      "key": "LOVE_0297",
      "value": "Welchem Promi sieht dein Partner deiner Meinung nach ähnlich?"
    },
    {
      "key": "LOVE_0298",
      "value": "Erzähl von einem denkwürdigen „Liebesgeständnis“, das du in der Vergangenheit bekommen hast."
    },
    {
      "key": "LOVE_0299",
      "value": "Was ist deine liebste Art von Körperkontakt (Skinship)?"
    },
    {
      "key": "LOVE_0300",
      "value": "Was fühlt sich besser an: deinen Partner zu umarmen oder seine Hand zu halten?"
    },
    {
      "key": "LOVE_0301",
      "value": "Welchen Teil am Körper deines Partners findest du am attraktivsten?"
    },
    {
      "key": "LOVE_0302",
      "value": "Welchen Teil im Gesicht deines Partners findest du am attraktivsten?"
    },
    {
      "key": "LOVE_0303",
      "value": "Was ist das Glücklichste, was du dir in eurer gemeinsamen Zukunft vorstellen kannst?"
    },
    {
      "key": "LOVE_0304",
      "value": "Wenn es eine Sache gibt, die dich bei deinem Partner unsicher (oder ängstlich) macht, was ist es?"
    },
    {
      "key": "LOVE_0305",
      "value": "Gibt es ein Thema, über das du nicht streiten möchtest und es deshalb vermeidest?"
    },
    {
      "key": "LOVE_0306",
      "value": "Gibt es etwas, das du nur zögerlich sagst, weil du Angst hast, dass es Streit gibt?"
    },
    {
      "key": "LOVE_0307",
      "value": "Nenn deinem Partner einen deiner „wunden Punkte“ (ein sensibles Thema)."
    },
    {
      "key": "LOVE_0308",
      "value": "Welche Handlung brauchst du von deinem Partner, um dich geliebt zu fühlen?"
    },
    {
      "key": "LOVE_0309",
      "value": "Was tust du routinemäßig, damit sich dein Partner gut fühlt?"
    },
    {
      "key": "LOVE_0310",
      "value": "Was ist der wichtigste Faktor, wenn du dich zu jemandem hingezogen fühlst?"
    },
    {
      "key": "LOVE_0311",
      "value": "Erzähl deinem Partner von einem schockierenden (oder traumatischen) Erlebnis aus deiner Kindheit."
    },
    {
      "key": "LOVE_0312",
      "value": "Erzähl deinem Partner von einem peinlichen Erlebnis aus deiner Kindheit."
    },
    {
      "key": "LOVE_0313",
      "value": "Was ist ein Aspekt, von dem du hoffst, dass dein Partner ihn auch in Zukunft beibehält (oder pflegt)?"
    },
    {
      "key": "LOVE_0314",
      "value": "Stell dir deinen Partner in der Zukunft vor. Beschreib, was du siehst."
    },
    {
      "key": "LOVE_0315",
      "value": "Wenn ihr zusammen ein neues Auto kaufen würdet, welches würdet ihr wollen? Warum?"
    },
    {
      "key": "LOVE_0316",
      "value": "Welche Eigenschaft deines Partners bewunderst du und wärst gern ähnlicher? Warum?"
    },
    {
      "key": "LOVE_0317",
      "value": "Bevorzugst du eine feurige, leidenschaftliche Beziehung oder eine ruhige, stabile?"
    },
    {
      "key": "LOVE_0318",
      "value": "Was ist dein idealer Beziehungs-Stil?"
    },
    {
      "key": "LOVE_0319",
      "value": "Welchen Kleidungsstil würdest du gern an deinem Partner sehen?"
    },
    {
      "key": "LOVE_0320",
      "value": "Gibt es ein Accessoire, das ihr gern zusammen kaufen würdet?"
    },
    {
      "key": "LOVE_0321",
      "value": "Welches Kompliment hörst du am liebsten von deinem Partner?"
    },
    {
      "key": "LOVE_0322",
      "value": "Was war das schönste Kompliment, das du je von deinem Partner bekommen hast?"
    },
    {
      "key": "LOVE_0323",
      "value": "Welches Überraschungsgeschenk würdest du deinem Partner gern machen?"
    },
    {
      "key": "LOVE_0324",
      "value": "Welches Überraschungs-Event (oder Erlebnis) würdest du gern für deinen Partner planen?"
    },
    {
      "key": "LOVE_0325",
      "value": "Willst du am Wochenende unzertrennlich sein oder brauchst du auch Zeit für dich?"
    },
    {
      "key": "LOVE_0326",
      "value": "Was hältst du von Fernbeziehungen?"
    },
    {
      "key": "LOVE_0327",
      "value": "Wie viele Tage pro Woche hättest du gern Zeit für dich?"
    },
    {
      "key": "LOVE_0328",
      "value": "Bei welchem Gesprächsthema seid ihr am meisten auf einer Wellenlänge?"
    },
    {
      "key": "LOVE_0329",
      "value": "Was ist die größte Herausforderung, die ihr in Zukunft gemeinsam lösen müsst?"
    },
    {
      "key": "LOVE_0330",
      "value": "Was ist die wichtigste Methode der Kommunikation in eurer Beziehung?"
    },
    {
      "key": "LOVE_0331",
      "value": "Welche Worte möchtest du am liebsten von deinem Partner hören?"
    },
    {
      "key": "LOVE_0332",
      "value": "Gibt es etwas, das du von deinem Partner lernen möchtest? Was ist es?"
    },
    {
      "key": "LOVE_0333",
      "value": "Was war das interessanteste Thema, das ihr je zusammen besprochen habt?"
    },
    {
      "key": "LOVE_0334",
      "value": "In welchem Moment verlässt du dich am meisten auf deinen Partner?"
    },
    {
      "key": "LOVE_0335",
      "value": "Wobei wünschst du dir, dass dein Partner sich auf dich verlässt?"
    },
    {
      "key": "LOVE_0336",
      "value": "Verlässt du dich eher auf deinen Partner, oder löst du Probleme lieber allein?"
    },
    {
      "key": "LOVE_0337",
      "value": "Gibt es ein Konzert, auf das du gern mit deinem Partner gehen würdest?"
    },
    {
      "key": "LOVE_0338",
      "value": "Was ist ein Bucket-List-Punkt, den du unbedingt mit deinem Partner machen willst?"
    },
    {
      "key": "LOVE_0339",
      "value": "Welchen Kosenamen würdest du gern für deinen Partner benutzen?"
    },
    {
      "key": "LOVE_0340",
      "value": "Wenn ihr einen YouTube-Kanal starten würdet, was für einen Kanal würdet ihr machen?"
    },
    {
      "key": "LOVE_0341",
      "value": "Wenn ihr für immer leben könntet, würdet ihr es tun? Oder fändet ihr es besser, irgendwann zu sterben?"
    },
    {
      "key": "LOVE_0342",
      "value": "Wenn dein Partner ein Vampir wäre, könntet ihr zusammenbleiben? (Du alterst, aber er/sie nicht.)"
    },
    {
      "key": "LOVE_0343",
      "value": "Wenn es einen Trank gäbe, der das Altern stoppt, würdest du ihn nehmen oder deinem Partner geben?"
    },
    {
      "key": "LOVE_0344",
      "value": "Wenn ihr heiratet, wer sollte eurer Meinung nach das Geld verwalten?"
    },
    {
      "key": "LOVE_0345",
      "value": "Könntet ihr zusammenbleiben, auch wenn dein Partner eine andere Religion hat?"
    },
    {
      "key": "LOVE_0346",
      "value": "Wenn dein Partner dich zwingen würde, zu seiner Religion zu konvertieren, würdest du es tun?"
    },
    {
      "key": "LOVE_0347",
      "value": "Ist Geld sehr wichtig für eure Zukunft, oder ist Liebe alles, was ihr braucht?"
    },
    {
      "key": "LOVE_0348",
      "value": "Wenn du herausfinden würdest, dass dein Partner vorbestraft ist, was wäre das Erste, das du sagst?"
    },
    {
      "key": "LOVE_0349",
      "value": "Wenn du einen Mord begehen würdest, würdest du es deinem Partner sagen?"
    },
    {
      "key": "LOVE_0350",
      "value": "Was ist eine Stärke deines Partners, mit der du gern vor anderen angibst (prahlen)?"
    },
    {
      "key": "LOVE_0351",
      "value": "Wenn dein Partner weit weg arbeiten müsste und ihr euch nur alle 3 Monate sehen könntet, könntet ihr die Beziehung aufrechterhalten?"
    },
    {
      "key": "LOVE_0352",
      "value": "Wenn dein Partner sich plötzlich in einen Hund verwandeln würde, wie sähe eure Zukunft aus?"
    },
    {
      "key": "LOVE_0353",
      "value": "Ist es okay für dich, wenn dein Partner überhaupt keinen Alkohol trinken kann?"
    },
    {
      "key": "LOVE_0354",
      "value": "Abgesehen von Treffen, ist es okay, wenn dein Partner dich den ganzen Tag nicht kontaktiert?"
    },
    {
      "key": "LOVE_0355",
      "value": "Wie viel Kontakt (oder wie oft) wünschst du dir pro Tag von deinem Partner?"
    },
    {
      "key": "LOVE_0356",
      "value": "Wenn dein Partner sich eine ganze Woche nicht melden würde, was würdest du denken?"
    },
    {
      "key": "LOVE_0357",
      "value": "Wenn ihr heiratet und bei den Eltern deines Partners leben müsstet, was würdest du tun?"
    },
    {
      "key": "LOVE_0358",
      "value": "Wenn dein Partner spielsüchtig werden würde, wie würdest du damit umgehen?"
    },
    {
      "key": "LOVE_0359",
      "value": "Wenn dein Partner ein Verbrechen begeht und dich bittet, die Schuld auf dich zu nehmen, was würdest du tun?"
    },
    {
      "key": "LOVE_0360",
      "value": "Was würdest du sagen, wenn dein Partner einen 2-Tage-1-Nacht-Ausflug mit einem/einer Freund(in) des anderen Geschlechts macht?"
    },
    {
      "key": "LOVE_0361",
      "value": "Ist es okay, wenn dein Partner mit seiner/ihrer Ex-Freund(in) was trinken geht?"
    },
    {
      "key": "LOVE_0362",
      "value": "Wenn deine Eltern dich erwischen würden, wie du deinen Partner zu Hause küsst, wie würdest du reagieren?"
    },
    {
      "key": "LOVE_0363",
      "value": "Hat dich dein(e) Ex kürzlich kontaktiert?"
    },
    {
      "key": "LOVE_0364",
      "value": "Was war eine gute Sache und eine schlechte Sache an deinem/deiner Ex?"
    },
    {
      "key": "LOVE_0365",
      "value": "Hat dir vor kurzem jemand (anderes) seine/ihre Liebe gestanden?"
    },
    {
      "key": "LOVE_0366",
      "value": "Wann war das letzte Mal, dass dir jemand seine Liebe gestanden hat?"
    },
    {
      "key": "LOVE_0367",
      "value": "Hat dich kürzlich jemand nach deiner Handynummer gefragt? Wann?"
    },
    {
      "key": "LOVE_0368",
      "value": "Hast du kürzlich nach der Nummer von jemand anderem gefragt? Wann?"
    },
    {
      "key": "LOVE_0369",
      "value": "Hast du jemals das Liebesgeständnis von jemandem abgelehnt? Warum?"
    },
    {
      "key": "LOVE_0370",
      "value": "Hast du mal deine Liebe gestanden und wurdest abgewiesen? Was glaubst du, warum?"
    },
    {
      "key": "LOVE_0371",
      "value": "Wünschst du dir, dass dein Partner gut singt? Oder ist es egal?"
    },
    {
      "key": "LOVE_0372",
      "value": "Was hältst du von der Stimme deines Partners?"
    },
    {
      "key": "LOVE_0373",
      "value": "Was hältst du von den Gesangskünsten deines Partners?"
    },
    {
      "key": "LOVE_0374",
      "value": "Was hältst du von dem „Beziehungs-Stil“ deines Partners?"
    },
    {
      "key": "LOVE_0375",
      "value": "Was hältst du vom „Kommunikations-Stil“ deines Partners?"
    },
    {
      "key": "LOVE_0376",
      "value": "Was ist deine ideale Körpergröße bei einem Partner?"
    },
    {
      "key": "LOVE_0377",
      "value": "Was ist dein idealer „Stil“ (Mode, Ausstrahlung) bei einem Partner?"
    },
    {
      "key": "LOVE_0378",
      "value": "Welcher Promi ist dein Idealtyp?"
    },
    {
      "key": "LOVE_0379",
      "value": "Welcher Promi hat eine Stimme, die du liebst?"
    },
    {
      "key": "LOVE_0380",
      "value": "Was würdest du tun, wenn deine Freunde deinen Partner nicht mögen würden?"
    },
    {
      "key": "LOVE_0381",
      "value": "Was würdest du tun, wenn deine Eltern deinen Partner nicht mögen würden?"
    },
    {
      "key": "LOVE_0382",
      "value": "Wenn dein Partner eine Solo-Weltreise machen wollte, würdest du ihn/sie gehen lassen?"
    },
    {
      "key": "LOVE_0383",
      "value": "Wenn dein Partner allein in einem anderen Land arbeiten müsste, was würdest du tun?"
    },
    {
      "key": "LOVE_0384",
      "value": "Was ist ein Detail (ein Punkt), das/der dein Herz höher schlagen lässt?"
    },
    {
      "key": "LOVE_0385",
      "value": "Erzähl mir von deiner ersten Liebe."
    },
    {
      "key": "LOVE_0386",
      "value": "Warum warst du in deine erste Liebe verliebt?"
    },
    {
      "key": "LOVE_0387",
      "value": "Was ist das Denkwürdigste, das du je für deinen Partner getan hast?"
    },
    {
      "key": "LOVE_0388",
      "value": "Wenn du euer erstes Treffen wiederholen könntest, was würdest du anders machen?"
    },
    {
      "key": "LOVE_0389",
      "value": "Wenn ihr zusammenleben würdet, in welchem Stil würdet ihr euer Zuhause einrichten?"
    },
    {
      "key": "LOVE_0390",
      "value": "Welchen Ratschlag gibt dir dein Partner am häufigsten?"
    },
    {
      "key": "LOVE_0391",
      "value": "Hast du dich jemals heimlich (ohne es zu sagen) mit Freunden getroffen?"
    },
    {
      "key": "LOVE_0392",
      "value": "Wie viele Partner (Beziehungen) hattest du bisher?"
    },
    {
      "key": "LOVE_0393",
      "value": "Wenn ihr euer Aussehen vergleicht, wer von euch sieht besser aus?"
    },
    {
      "key": "LOVE_0394",
      "value": "Glaubst du, dass es „Notlügen“ (gute Lügen) gibt?"
    },
    {
      "key": "LOVE_0395",
      "value": "Findest du, dass „Notlügen“ notwendig für eure Beziehung sind?"
    },
    {
      "key": "LOVE_0396",
      "value": "Hast du deinem Partner schon mal eine „Notlüge“ erzählt? Wenn ja, gestehe eine."
    },
    {
      "key": "LOVE_0397",
      "value": "Was ist dein Idealtyp?"
    },
    {
      "key": "LOVE_0398",
      "value": "Was ist der Körperteil, auf den du am stolzesten bist (selbstbewusst)?"
    },
    {
      "key": "LOVE_0399",
      "value": "Was ist der Teil in deinem Gesicht, auf den du am stolzesten bist (selbstbewusst)?"
    },
    {
      "key": "LOVE_0400",
      "value": "Findest du, man sollte Handy-Passwörter mit dem Partner teilen?"
    },
    {
      "key": "LOVE_0401",
      "value": "Zieht ihr es vor, Reisen gemeinsam zu planen, oder soll dein Partner planen?"
    },
    {
      "key": "LOVE_0402",
      "value": "Was würdest du tun, wenn dein Partner in einem vollen Aufzug pupst?"
    },
    {
      "key": "LOVE_0403",
      "value": "Was ist der effektivste Weg für deinen Partner, um deinen Stress abzubauen?"
    },
    {
      "key": "LOVE_0404",
      "value": "Wie würdest du reagieren, wenn dein Partner mit deinem Auto einen Unfall baut?"
    },
    {
      "key": "LOVE_0405",
      "value": "Was sind deiner Meinung nach angemessene Grenzen bei Freunden des anderen Geschlechts?"
    },
    {
      "key": "LOVE_0406",
      "value": "Beim Streiten: Sofort ausdiskutieren oder Zeit lassen und erst abkühlen?"
    },
    {
      "key": "LOVE_0407",
      "value": "Wenn dein Unglück deinem Partner schaden würde, würdest du Schluss machen oder es zusammen durchstehen?"
    },
    {
      "key": "LOVE_0408",
      "value": "Wenn du unzufrieden bist, sagst du es dann ehrlich?"
    },
    {
      "key": "LOVE_0409",
      "value": "Wenn dein Partner unzufrieden ist: Soll er/sie es sofort sagen oder abwarten und nachdenken?"
    },
    {
      "key": "LOVE_0410",
      "value": "Wenn ihr verheiratet wärt, wie viel Geld würdet ihr gern pro Monat ausgeben?"
    },
    {
      "key": "LOVE_0411",
      "value": "Wenn ihr verheiratet wärt, würdet ihr sparen wollen? Wie viel pro Monat?"
    },
    {
      "key": "LOVE_0412",
      "value": "Was ist eine „teure Sache“, auf die du auch in der Ehe nicht verzichten könntest?"
    },
    {
      "key": "LOVE_0413",
      "value": "Wann warst du am meisten von deinem Partner enttäuscht (oder gekränkt)?"
    },
    {
      "key": "LOVE_0414",
      "value": "Was war deine längste Beziehung (wie lange)?"
    },
    {
      "key": "LOVE_0415",
      "value": "Erinnerst du dich, was dein Partner beim ersten Treffen anhatte? Woran erinnerst du dich am meisten?"
    },
    {
      "key": "LOVE_0416",
      "value": "Hast du dir jemals vorgestellt, Schluss zu machen? Warum hast du dir das vorgestellt?"
    },
    {
      "key": "LOVE_0417",
      "value": "Wenn dein Partner mit dir Schluss machen wollte, was würdest du tun?"
    },
    {
      "key": "LOVE_0418",
      "value": "Was würdest du tun, wenn deine Eltern gegen eure Hochzeit wären?"
    },
    {
      "key": "LOVE_0419",
      "value": "Wenn ihr eine „Beziehungspause“ hättet und du sehen würdest, wie dein Partner ein Date mit jemand anderem hat, was würdest du tun?"
    },
    {
      "key": "LOVE_0420",
      "value": "Was würdest du tun, wenn dein Partner plötzlich eine Schönheits-OP hätte, ohne es dir zu sagen?"
    },
    {
      "key": "LOVE_0421",
      "value": "Was würdest du denken, wenn dein Partner in Zukunft „arbeitslos sein“ (nicht arbeiten) möchte?"
    },
    {
      "key": "LOVE_0422",
      "value": "Was würdest du tun, wenn du herausfindest, dass dein Partner dich (genau jetzt) betrügt?"
    },
    {
      "key": "LOVE_0423",
      "value": "Wann war dein erster Kuss?"
    },
    {
      "key": "LOVE_0424",
      "value": "Wenn dir jemand anderes seine Liebe gestehen würde, würdest du es deinem Partner sagen?"
    },
    {
      "key": "LOVE_0425",
      "value": "Wenn dich jemand (anderes) nach deiner Handynummer fragen würde, was tätest du?"
    },
    {
      "key": "LOVE_0426",
      "value": "Wenn dein(e) beste(r) Freund(in) und dein Partner streiten würden, was tätest du?"
    },
    {
      "key": "LOVE_0427",
      "value": "Was macht mehr Spaß: Zeit mit deinem Partner oder mit deinen Freunden verbringen?"
    },
    {
      "key": "LOVE_0428",
      "value": "Wenn du im Lotto gewinnen würdest, würdest du es deinem Partner sagen?"
    },
    {
      "key": "LOVE_0429",
      "value": "Wenn dich dein(e) Ex kontaktieren würde, würdest du es deinem Partner sagen?"
    },
    {
      "key": "LOVE_0430",
      "value": "Welches Geschenk würdest du nicht gern von deinem Partner bekommen?"
    },
    {
      "key": "LOVE_0431",
      "value": "Was ist euer aktuelles „Zuneigungs-Level“ (Liebesindex) in Prozent?"
    },
    {
      "key": "LOVE_0432",
      "value": "Was ist der einzigartige Geruch deines Partners (der Duft, den du mit ihm/ihr verbindest)?"
    },
    {
      "key": "LOVE_0433",
      "value": "Was ist Liebe deiner Meinung nach?"
    },
    {
      "key": "LOVE_0434",
      "value": "Was hältst du von der Ehe?"
    },
    {
      "key": "LOVE_0435",
      "value": "Was hältst du davon, Kinder zu haben?"
    },
    {
      "key": "LOVE_0436",
      "value": "Welche Farbe fällt dir ein, wenn du an deinen Partner denkst?"
    },
    {
      "key": "LOVE_0437",
      "value": "Wenn dein Partner dir jeden Wunsch erfüllen würde, was würdest du dir wünschen?"
    },
    {
      "key": "LOVE_0438",
      "value": "Wenn du eine Woche lang im Körper deines Partners leben könntest, was würdest du tun?"
    },
    {
      "key": "LOVE_0439",
      "value": "Was ist euer größter Unterschied?"
    },
    {
      "key": "LOVE_0440",
      "value": "Welches Foto möchtest du am liebsten mit deinem Partner machen?"
    },
    {
      "key": "LOVE_0441",
      "value": "Bevorzugst du einen Partner, der sehr eifersüchtig ist, oder einen, der gar nicht eifersüchtig ist?"
    },
    {
      "key": "LOVE_0442",
      "value": "Sind dir Jahrestage wichtig? Wie möchtest du sie verbringen?"
    },
    {
      "key": "LOVE_0443",
      "value": "Wenn ihr euch in einem früheren Leben getroffen hättet, was glaubst du, wärt ihr gewesen?"
    },
    {
      "key": "LOVE_0444",
      "value": "Gibt es etwas aus deiner Vergangenheit, das du deinem Partner noch nicht erzählt hast?"
    },
    {
      "key": "LOVE_0445",
      "value": "Hältst du deinen Partner für deinen Idealtyp?"
    },
    {
      "key": "LOVE_0446",
      "value": "Hast du jemals gelogen, um heimlich trinken zu gehen?"
    },
    {
      "key": "LOVE_0447",
      "value": "Was ist das „Ekligste“ (Unhygienischste), das du von deinem Partner tolerieren könntest?"
    },
    {
      "key": "LOVE_0448",
      "value": "Wenn dein Partner erbrechen müsste, könntest du es mit den Händen auffangen?"
    },
    {
      "key": "LOVE_0449",
      "value": "Wolltest du schon mal ein Date absagen, nur weil du zu müde warst?"
    },
    {
      "key": "LOVE_0450",
      "value": "Könntest du für deinen Partner in der Nase bohren (Popel rausholen)?"
    },
    {
      "key": "LOVE_0451",
      "value": "Könntest du deinen Partner küssen, direkt nachdem du etwas stark Riechendes (z.B. Knoblauch) gegessen hast?"
    },
    {
      "key": "LOVE_0452",
      "value": "Denkst du manchmal, dass ihr euch zu oft trefft?"
    },
    {
      "key": "LOVE_0453",
      "value": "Ist deine erste Liebe ganz anders als dein jetziger Partner?"
    },
    {
      "key": "LOVE_0454",
      "value": "Ist dein(e) Ex ganz anders als dein jetziger Partner?"
    },
    {
      "key": "LOVE_0455",
      "value": "Hast du schon mal eine Dating-App benutzt?"
    },
    {
      "key": "LOVE_0456",
      "value": "Hast du jemals jemanden über eine Dating-App getroffen?"
    },
    {
      "key": "LOVE_0457",
      "value": "Hast du schon mal eine Notlüge erzählt, nur um die Gefühle deines Partners nicht zu verletzen?"
    },
    {
      "key": "LOVE_0458",
      "value": "Hast du schon mal eine Nachricht gesehen, aber absichtlich spät geantwortet?"
    },
    {
      "key": "LOVE_0459",
      "value": "Hast du schon mal gefühlt, dass du deinen Partner heiraten möchtest?"
    },
    {
      "key": "LOVE_0460",
      "value": "Wenn dein Partner eine Schönheits-OP haben wollte, wärst du damit einverstanden (würdest du es „erlauben“)?"
    },
    {
      "key": "LOVE_0461",
      "value": "Hast du schon mal Pornos geschaut, ohne dass dein Partner es wusste?"
    },
    {
      "key": "LOVE_0462",
      "value": "Warst du schon mal mit deinem jetzigen Partner an einem Ort, an dem du mit einem/einer Ex warst?"
    },
    {
      "key": "LOVE_0463",
      "value": "Gab es schon mal eine Zeit, in der du mit deinem Partner zusammen warst, aber nicht glücklich warst?"
    },
    {
      "key": "LOVE_0464",
      "value": "Hast du schon mal so getan, als ob ein Film gut wäre, obwohl er langweilig war?"
    },
    {
      "key": "LOVE_0465",
      "value": "Hast du eine Essensvorliebe, die dein Partner nicht kennt?"
    },
    {
      "key": "LOVE_0466",
      "value": "Hast du schon mal allein zu Hause geweint wegen deines Partners?"
    },
    {
      "key": "LOVE_0467",
      "value": "Glaubst du, du könntest jemanden (anderes) erfolgreich verführen (rumkriegen), wenn du es drauf anlegst?"
    },
    {
      "key": "LOVE_0468",
      "value": "Was bevorzugst du: einen Partner mit hoher Libido oder niedriger Libido?"
    },
    {
      "key": "LOVE_0469",
      "value": "Gibt es eine versteckte Seite an dir, die du deinem Partner noch nicht gezeigt hast?"
    },
    {
      "key": "LOVE_0470",
      "value": "Nenn deinem Partner zwei deiner eigenen Stärken."
    },
    {
      "key": "LOVE_0471",
      "value": "Welchem Promi siehst du (laut anderen) ähnlich?"
    },
    {
      "key": "LOVE_0472",
      "value": "Erzähl deinem Partner die Geschichte von deiner schlimmsten (verheerendsten) Trennung."
    },
    {
      "key": "LOVE_0473",
      "value": "Nenn deinem Partner zwei deiner eigenen Schwächen."
    },
    {
      "key": "LOVE_0474",
      "value": "Was war dein Spitzname als Kind?"
    },
    {
      "key": "LOVE_0475",
      "value": "Was gibt es über deine Familie, das du deinem Partner gern erzählen würdest?"
    },
    {
      "key": "LOVE_0476",
      "value": "Wenn dein Partner Amnesie hätte, wie würdest du dich selbst ihm/ihr gegenüber beschreiben?"
    },
    {
      "key": "LOVE_0477",
      "value": "Wenn dein Partner Amnesie hätte, welche Erinnerung würdest du ihm/ihr als Erstes erzählen?"
    },
    {
      "key": "LOVE_0478",
      "value": "Würdest du immer noch im selben Bett schlafen wollen, selbst wenn dein Partner laut schnarcht?"
    },
    {
      "key": "LOVE_0479",
      "value": "Du siehst zufällig „Wichtiger Tag“ im Kalender deines Partners. Fragst du, was das ist?"
    },
    {
      "key": "LOVE_0480",
      "value": "(Fernbeziehung) Dein Partner geht mit einem/einer Freund(in) des anderen Geschlechts zum Sport. Okay für dich?"
    },
    {
      "key": "LOVE_0481",
      "value": "Was würdest du tun, wenn ein(e) Freund(in) deines Partners versucht, dich anzumachen (zu verführen)?"
    },
    {
      "key": "LOVE_0482",
      "value": "Würdest du „erlauben“, dass dein Partner jeden Morgen allein mit einem/einer Kolleg(in) des anderen Geschlechts zur Arbeit fährt?"
    },
    {
      "key": "LOVE_0483",
      "value": "Was würdest du tun, wenn ein(e) betrunkene(r) Freund(in) deines Partners dich ständig anfasst (aufdringlich wird)?"
    },
    {
      "key": "LOVE_0484",
      "value": "Wenn du deinem Partner jetzt ein Lied vorsingen würdest, welches würdest du wählen?"
    },
    {
      "key": "LOVE_0485",
      "value": "Wenn du jetzt im Lotto gewinnen würdest, was wäre das Erste, das du mit deinem Partner tun würdest?"
    },
    {
      "key": "LOVE_0486",
      "value": "Wenn dein Partner Schulden hätte, bis zu welcher Höhe könntest du das verstehen (akzeptieren)?"
    },
    {
      "key": "LOVE_0487",
      "value": "Wenn dein Partner Schulden hätte, wärst du bereit, sie gemeinsam abzubezahlen?"
    },
    {
      "key": "LOVE_0488",
      "value": "Wenn ihr euch ein Haustier zulegen würdet, welches Tier würdet ihr wollen?"
    },
    {
      "key": "LOVE_0489",
      "value": "Was wäre das Wichtigste, das ihr auf einer einsamen Insel bräuchtet?"
    },
    {
      "key": "LOVE_0490",
      "value": "Hattest du schon mal eine unerwiderte Liebe (in jemanden verknallt sein)? Erzähl mal."
    },
    {
      "key": "LOVE_0491",
      "value": "Wenn du eine Superkraft für deinen Partner haben könntest, welche wäre das?"
    },
    {
      "key": "LOVE_0492",
      "value": "Wenn du deinem Partner einen Helfer-Roboter schenken würdest, welche Fähigkeit hätte er?"
    },
    {
      "key": "LOVE_0493",
      "value": "Welches ist das größte Opfer, das du für deinen Partner bringen würdest?"
    },
    {
      "key": "LOVE_0494",
      "value": "Was ist dein liebster Teil von Körperkontakt? (z.B. Küssen, Umarmen, Händchenhalten ...)"
    },
    {
      "key": "LOVE_0495",
      "value": "Ist dein Partner schon mal in deinen Träumen aufgetaucht? Beschreib den Traum."
    },
    {
      "key": "LOVE_0496",
      "value": "Sieht dein Partner in echt oder auf Fotos besser aus?"
    },
    {
      "key": "LOVE_0497",
      "value": "Warst du schon mal in eine(n) Lehrer(in) verknallt?"
    },
    {
      "key": "LOVE_0498",
      "value": "Hast du jemals betrunken einen Freund / eine Freundin geküsst?"
    },
    {
      "key": "LOVE_0499",
      "value": "Wenn ihr zusammen in der Zeit reisen könntet, in welche Ära würdet ihr wollen?"
    },
    {
      "key": "LOVE_0500",
      "value": "Wenn ihr für einen Tag euer Leben (Körper) tauschen würdet, was wäre das Erste, das du tust?"
    },
    {
      "key": "LOVE_0501",
      "value": "Wenn dein Partner berühmt werden würde, in welchem Bereich fändest du das gut?"
    },
    {
      "key": "LOVE_0502",
      "value": "Wenn du ein Buch für deinen Partner schreiben würdest, was wäre der Titel?"
    },
    {
      "key": "LOVE_0503",
      "value": "Wenn ihr beide Tiere wärt, welche Tiere wärt ihr gern?"
    },
    {
      "key": "LOVE_0504",
      "value": "Wenn ihr zusammen in einer Fernsehsendung wärt, welche Sendung wäre das?"
    },
    {
      "key": "LOVE_0505",
      "value": "Was ist eure Lieblings-Szene aus einem Film/einer Serie, die ihr gern nachspielen würdet?"
    },
    {
      "key": "LOVE_0506",
      "value": "Wenn ihr ein Kind hättet, sollte es eher dir oder deinem Partner ähnlich sehen?"
    },
    {
      "key": "LOVE_0507",
      "value": "Wenn dein Partner die Chance auf ein Date mit seinem/ihrem absoluten Promi-Schwarm hätte, erlaubst du es?"
    },
    {
      "key": "LOVE_0508",
      "value": "Gibt es einen geheimen Ort, an dem du deinen Partner küssen möchtest?"
    },
    {
      "key": "LOVE_0509",
      "value": "Welche Art von Date genießt du am meisten?"
    },
    {
      "key": "LOVE_0510",
      "value": "Wenn in Zukunft nur einer von euch arbeiten könnte, wer sollte das sein?"
    },
    {
      "key": "LOVE_0511",
      "value": "Was ist ein Geheimnis (zwischen euch), von dem du hoffst, dass es deine Eltern nie erfahren?"
    },
    {
      "key": "LOVE_0512",
      "value": "Beschreib euer Dating(-Leben) mit einem Wort."
    },
    {
      "key": "LOVE_0513",
      "value": "Beschreib eure Erinnerungen mit einem Wort."
    },
    {
      "key": "LOVE_0514",
      "value": "Beschreib eure Zukunft mit einem Wort."
    },
    {
      "key": "LOVE_0515",
      "value": "Hast du eine Fantasie darüber, einen Ausländer / eine Ausländerin zu daten?"
    },
    {
      "key": "LOVE_0516",
      "value": "Was ist der maximale Altersunterschied, mit dem du dich beim Dating wohlfühlst?"
    },
    {
      "key": "LOVE_0517",
      "value": "Was ist der maximale Altersunterschied, mit dem du dich bei einer Ehe wohlfühlst?"
    },
    {
      "key": "LOVE_0518",
      "value": "Wann war das letzte Mal, dass du mit jemandem nur wegen des Aussehens zusammen warst?"
    },
    {
      "key": "LOVE_0519",
      "value": "Warst du beim ersten Date oder beim zweiten Date aufgeregter?"
    },
    {
      "key": "LOVE_0520",
      "value": "Warst du beim ersten Date nervös? Wie hat es sich angefühlt?"
    },
    {
      "key": "LOVE_0521",
      "value": "Wolltest du schon mal das Tattoo eines Promis kopieren? Welches?"
    },
    {
      "key": "LOVE_0522",
      "value": "Was würdest du tun, wenn dein(e) Freund(in) dir sagt, dass er/sie sich in deinen Partner verliebt hat?"
    },
    {
      "key": "LOVE_0523",
      "value": "Erzähl von einer Liebe (oder Schwärmerei), die du während deiner Schulzeit hattest."
    },
    {
      "key": "LOVE_0524",
      "value": "Wenn ihr euch getrennt hättet und euch auf der Straße treffen würdet, wie würdest du reagieren?"
    },
    {
      "key": "LOVE_0525",
      "value": "Was für ein Video (oder einen Film) würdest du gern mit deinem Partner aufnehmen?"
    },
    {
      "key": "LOVE_0526",
      "value": "Gibt es eine Szene aus einer Serie/einem Film, die du gern mit deinem Partner nachspielen würdest?"
    },
    {
      "key": "LOVE_0527",
      "value": "Hat dir ein(e) Freund(in) schon mal jemanden \"ausgespannt\"?"
    },
    {
      "key": "LOVE_0528",
      "value": "Wie sollte dein Partner deiner Hoffnung nach aussehen, wenn er/sie alt ist?"
    },
    {
      "key": "LOVE_0529",
      "value": "Warst du schon mal in jemanden mit großem Altersunterschied verknallt?"
    },
    {
      "key": "LOVE_0530",
      "value": "Hat dir schon mal jemand mit großem Altersunterschied seine Liebe gestanden?"
    },
    {
      "key": "LOVE_0531",
      "value": "Warst du als Kind mal in einen Nachbarn / eine Nachbarin verknallt?"
    },
    {
      "key": "LOVE_0532",
      "value": "Kannst du es akzeptieren (oder „verstehen“), wenn dein Partner raucht?"
    },
    {
      "key": "LOVE_0533",
      "value": "Wenn du eine Tochter hättest, welchen Namen würdest du ihr geben?"
    },
    {
      "key": "LOVE_0534",
      "value": "Wie lange am Tag müsst ihr eurer Meinung nach telefonieren?"
    },
    {
      "key": "LOVE_0535",
      "value": "Findest du, ihr müsst euch jeden Tag anrufen?"
    },
    {
      "key": "LOVE_0536",
      "value": "Was ist deine „Trink-Angewohnheit“ (Wie bist du, wenn du betrunken bist)?"
    },
    {
      "key": "LOVE_0537",
      "value": "Wie beschreibst du deinen Partner deinen Freunden gegenüber?"
    },
    {
      "key": "LOVE_0538",
      "value": "Welchen Modestil findest du bei anderen (dem anderen Geschlecht) anziehend?"
    },
    {
      "key": "LOVE_0539",
      "value": "Hast du schon mal überlegt, dir identische Tattoos (Partner-Tattoo) stechen zu lassen?"
    },
    {
      "key": "LOVE_0540",
      "value": "Was würdest du tun, wenn du siehst, wie dein Partner sich mit jemandem streitet (kämpft)?"
    },
    {
      "key": "LOVE_0541",
      "value": "Wenn ihr ein Baby hättet, wie sollte es deiner Hoffnung nach aussehen?"
    },
    {
      "key": "LOVE_0542",
      "value": "Wie lange sollte man deiner Meinung nach nach einer Trennung warten, bevor man neu datet?"
    },
    {
      "key": "LOVE_0543",
      "value": "Welches ist dein Lieblingsfoto von deinem Partner?"
    },
    {
      "key": "LOVE_0544",
      "value": "Stell dich selbst vor, als ob dein Partner der Interviewer wäre (Bewerbungsgespräch)."
    },
    {
      "key": "LOVE_0545",
      "value": "Beschreib die Persönlichkeit deines Partners ausführlich (so lang wie möglich)."
    },
    {
      "key": "LOVE_0546",
      "value": "Was würdest du sagen, wenn die Eltern deines Partners dir sagen würden, du sollst Schluss machen?"
    },
    {
      "key": "LOVE_0547",
      "value": "Was würdest du tun, wenn dein(e) beste(r) Freund(in) über deinen Partner lästert (oder ihn beleidigt)?"
    },
    {
      "key": "LOVE_0548",
      "value": "Was ist die Bedeutung von „Ehe“ für dich?"
    },
    {
      "key": "LOVE_0549",
      "value": "Wenn du ein Auto kaufen würdest, was ist der Höchstbetrag, den du ausgeben würdest?"
    },
    {
      "key": "LOVE_0550",
      "value": "Was hältst du für angemessene monatliche Lebenshaltungskosten (pro Person)?"
    },
    {
      "key": "LOVE_0551",
      "value": "Hast du einen guten Eindruck von den Freunden deines Partners?"
    },
    {
      "key": "LOVE_0552",
      "value": "Wie wichtig ist es dir, viel Geld zu verdienen?"
    },
    {
      "key": "LOVE_0553",
      "value": "Was hältst du vom Zusammenwohnen vor der Ehe?"
    },
    {
      "key": "LOVE_0554",
      "value": "Wäre es okay, wenn dein Partner spät nachts Freunde mit nach Hause bringt, wenn ihr zusammenwohnt?"
    },
    {
      "key": "LOVE_0555",
      "value": "Welchen Beruf würdest du dir für dein zukünftiges Kind wünschen?"
    },
    {
      "key": "LOVE_0556",
      "value": "Was sind 3 Dinge, bei denen ihr nach der Hochzeit sparen müsstet?"
    },
    {
      "key": "LOVE_0557",
      "value": "Was ist das Letzte, das du tun möchtest, bevor du heiratest?"
    },
    {
      "key": "LOVE_0558",
      "value": "Wie oft im Monat möchtest du auswärts essen?"
    },
    {
      "key": "LOVE_0559",
      "value": "Wann gab es einen Moment, in dem dein Partner für dich unattraktiv („hässlich“) aussah?"
    },
    {
      "key": "LOVE_0560",
      "value": "Wenn du deinen Namen ändern könntest, welchen Namen hättest du gern?"
    },
    {
      "key": "LOVE_0561",
      "value": "Denk über einen Spruch nach, den du eines Tages auf deinem Grabstein haben möchtest."
    },
    {
      "key": "LOVE_0562",
      "value": "Was ist eine gute Sache am Älterwerden?"
    },
    {
      "key": "LOVE_0563",
      "value": "Was sind drei Bedingungen für die Person, die du heiraten möchtoest?"
    },
    {
      "key": "LOVE_0564",
      "value": "Wann hast du das letzte Mal geweint und warum?"
    },
    {
      "key": "LOVE_0565",
      "value": "Verrate ein Beziehungsgeheimnis von jemand anderem, das nur du kennst."
    },
    {
      "key": "LOVE_0566",
      "value": "Wie weist du ein Liebesgeständnis zurück?"
    },
    {
      "key": "LOVE_0567",
      "value": "Als ein(e) Ex mit dir Schluss gemacht hat, hast du da mal peinlich geklammert (gebettelt)?"
    },
    {
      "key": "LOVE_0568",
      "value": "Hast du schon mal heimlich auf das Handy deines Partners geschaut?"
    },
    {
      "key": "LOVE_0569",
      "value": "Was ist deine größte Sorge im Moment?"
    },
    {
      "key": "LOVE_0570",
      "value": "Was ist der Unterschied zu deinem ersten Eindruck von deinem Partner?"
    },
    {
      "key": "LOVE_0571",
      "value": "Wenn Geld keine Rolle spielen würde, was würdest du als Erstes tun?"
    },
    {
      "key": "LOVE_0572",
      "value": "(Nach der Hochzeit) Was tust du, wenn ein(e) Freund(in) dich spät nachts anruft, um rauszugehen?"
    },
    {
      "key": "LOVE_0573",
      "value": "Wenn du deinen Partner heiraten möchtest, nenn 3 Gründe dafür."
    },
    {
      "key": "LOVE_0574",
      "value": "Wie würdet ihr die Hausarbeit aufteilena wollen?"
    },
    {
      "key": "LOVE_0575",
      "value": "Was hältst du davon, die Hochzeit zu feiern, aber sich erst 1 Jahr später standesamtlich eintragen zu lassen?"
    },
    {
      "key": "LOVE_0576",
      "value": "Glaubst du, dass Liebe ein „Haltbarkeitsdatum“ hat? Wenn ja, wie viele Jahre?"
    },
    {
      "key": "LOVE_0577",
      "value": "Was ist deine Philosophie bei der Kindererziehung?"
    },
    {
      "key": "LOVE_0578",
      "value": "Wenn du im Lotto gewinnen würdest, wie würdest du das Geld ausgeben?"
    },
    {
      "key": "LOVE_0579",
      "value": "Erzähl mir von deiner Kindheit."
    },
    {
      "key": "LOVE_0580",
      "value": "Wie oft wurde dir in deinem Leben die Liebe gestanden?"
    },
    {
      "key": "LOVE_0581",
      "value": "Gibt es jemanden, den du gern als dein Kind im nächsten Leben hättest?"
    },
    {
      "key": "LOVE_0582",
      "value": "Wenn es völlig kostenlos wäre, gäbe es eine Schönheits-OP, die du machen würdest?"
    },
    {
      "key": "LOVE_0583",
      "value": "Wie wäre es, wenn dein Partner dein Chef bei der Arbeit wäre?"
    },
    {
      "key": "LOVE_0584",
      "value": "Wenn du im Lotto gewinnen würdest, wie viel würdest du deinem Partner geben?"
    },
    {
      "key": "LOVE_0585",
      "value": "Wenn du im Lotto gewinnen würdest, was würdest du deinem Partner kaufen?"
    },
    {
      "key": "LOVE_0586",
      "value": "Verrate ein Geheimnis über deine(n) Freund(in), das nur du kennst."
    },
    {
      "key": "LOVE_0587",
      "value": "Welchen Körperteil deines Partners würdest du gern „stehlen“ (selbst haben) wollen?"
    },
    {
      "key": "LOVE_0588",
      "value": "Was war das, wofür du dich bei deinem Partner am meisten entschuldigt hast (was dir am meisten leidtut)?"
    },
    {
      "key": "LOVE_0589",
      "value": "Wie würdest du den Modegeschmack deines Partners bewerten (Skala 1-10)?"
    },
    {
      "key": "LOVE_0590",
      "value": "Welchen YouTube-Kanal schaust du dir zurzeit am häufigsten an?"
    },
    {
      "key": "LOVE_0591",
      "value": "Was hältst du vom Feminismus?"
    },
    {
      "key": "LOVE_0592",
      "value": "Was ist eine Ausgabe beim Dating, die du für etwas verschwenderisch hältst?"
    },
    {
      "key": "LOVE_0593",
      "value": "Hast du dich kürzlich bei einem Freund über deinen Partner beschwert (gelästert)? Was war es?"
    },
    {
      "key": "LOVE_0594",
      "value": "Erzähl von der Beziehung (oder Trennung), die du am meisten bereust."
    },
    {
      "key": "LOVE_0595",
      "value": "Hast du schon mal die Social-Media-Profile deines/deiner Ex gestalkt (heimlich angeschaut)?"
    },
    {
      "key": "LOVE_0596",
      "value": "Glaubst du, die Welt ist heute gleichberechtigt zwischen Männern und Frauen?"
    },
    {
      "key": "LOVE_0597",
      "value": "Wann hast du das letzte Mal für jemand anderen geschwärmt? („Nie“ zu sagen ist verboten!)"
    },
    {
      "key": "LOVE_0598",
      "value": "Was ist das teuerste Geschenk, das du je einem/einer Ex gemacht hast?"
    },
    {
      "key": "LOVE_0599",
      "value": "Was ist das „Verrückteste“ (Extremste), das du je für einen Ex getan hast?"
    },
    {
      "key": "LOVE_0600",
      "value": "Bitte lege all deine Finanzen (Vermögen) deinem Partner gegenüber offen."
    },
    {
      "key": "LOVE_0601",
      "value": "Hast du deinen Partner schon mal mit einem/einer Ex verglichen?"
    },
    {
      "key": "LOVE_0602",
      "value": "Sagen deine Freunde, dass du „zu gut“ für deinen Partner bist?"
    },
    {
      "key": "LOVE_0603",
      "value": "Wie viele Schulden hast du (falls überhaupt) im Moment?"
    },
    {
      "key": "LOVE_0604",
      "value": "Bevorzugst du einen pompösen, großen Antrag oder einen einfachen, normalen?"
    },
    {
      "key": "LOVE_0605",
      "value": "Was ist die größte Lüge, die du je erzählt hast (und wann)?"
    },
    {
      "key": "LOVE_0606",
      "value": "Hast du dir jemals gewünscht, dein Geschlecht zu ändern?"
    },
    {
      "key": "LOVE_0607",
      "value": "Wenn man einen Film über dein Leben drehen würde, welches Genre wäre er?"
    },
    {
      "key": "LOVE_0608",
      "value": "Stell dir deinen Partner als Kind vor und beschreibe, was du siehst."
    },
    {
      "key": "LOVE_0609",
      "value": "Wenn eure Beziehung ein Film wäre, welche Schauspieler würdest du casten?"
    },
    {
      "key": "LOVE_0610",
      "value": "Wenn ihr zusammenwohnt, welche Hausarbeit sollte dein Partner unbedingt übernehmen?"
    },
    {
      "key": "LOVE_0611",
      "value": "Wenn du nur noch eines essen könntest: Italienisch oder Döner (Türkisch)?"
    },
    {
      "key": "LOVE_0612",
      "value": "Hast du eine Traumvorstellung von einem Heiratsantrag?"
    },
    {
      "key": "LOVE_0613",
      "value": "Glaubst du, dass Männer und Frauen \"nur Freunde\" sein können?"
    },
    {
      "key": "LOVE_0614",
      "value": "Gibt es etwas an der Persönlichkeit deines Partners, das sich ändern sollte?"
    },
    {
      "key": "LOVE_0615",
      "value": "Was ist ein Punkt, in dem ihr euch fundamental unterscheidet?"
    },
    {
      "key": "LOVE_0616",
      "value": "Welchen „Tier-Typ“ (Gesicht) magst du? (z.B. Katzen-Typ, Hunde-Typ)"
    },
    {
      "key": "LOVE_0617",
      "value": "Welchem Tier siehst du (laut anderen) ähnlich? (z.B. einer Katze, einem Hund)"
    },
    {
      "key": "LOVE_0618",
      "value": "Was ist der lustigste Tanz, den du je in deinem Leben gesehen hast?"
    },
    {
      "key": "LOVE_0619",
      "value": "Bist du der Typ, der nach einer Trennung versucht, ihn/sie zurückzugewinnen, oder sofort einen Haken dran macht?"
    },
    {
      "key": "LOVE_0620",
      "value": "Bist du schon mal wieder mit einem/einer Ex zusammengekommen? Wenn ja, warum wolltest du ihn/sie zurück?"
    },
    {
      "key": "LOVE_0621",
      "value": "Was würdest du tun, wenn du sehen würdest, wie dein(e) Freund(in) fremdgeht?"
    },
    {
      "key": "SEXY_0001",
      "value": "Aktionshölle1"
    },
    {
      "key": "SEXY_0002",
      "value": "Aktionshölle2"
    },
    {
      "key": "SEXY_0003",
      "value": "Aktionshölle3"
    },
    {
      "key": "SEXY_0004",
      "value": "Aktionshölle4"
    },
    {
      "key": "SEXY_0005",
      "value": "Aktionshölle1"
    },
    {
      "key": "SEXY_0006",
      "value": "Aktionshölle2"
    },
    {
      "key": "SEXY_0007",
      "value": "Aktionshölle3"
    },
    {
      "key": "SEXY_0008",
      "value": "Aktionshölle4"
    },
    {
      "key": "SEXY_0009",
      "value": "Aktionshölle1"
    },
    {
      "key": "SEXY_0010",
      "value": "Aktionshölle2"
    },
    {
      "key": "SEXY_0011",
      "value": "Aktionshölle3"
    },
    {
      "key": "SEXY_0012",
      "value": "Aktionshölle4"
    },
    {
      "key": "SEXY_0013",
      "value": "Aktionshölle1"
    },
    {
      "key": "SEXY_0014",
      "value": "Aktionshölle2"
    },
    {
      "key": "SEXY_0015",
      "value": "Aktionshölle3"
    },
    {
      "key": "SEXY_0016",
      "value": "Aktionshölle4"
    },
    {
      "key": "ACTION_0001",
      "value": "Aktionshölle1"
    },
    {
      "key": "ACTION_0002",
      "value": "Aktionshölle2"
    },
    {
      "key": "ACTION_0003",
      "value": "Aktionshölle3"
    },
    {
      "key": "ACTION_0004",
      "value": "Aktionshölle4"
    },
    {
      "key": "ACTION_0005",
      "value": "Aktionshölle1"
    },
    {
      "key": "ACTION_0006",
      "value": "Aktionshölle2"
    },
    {
      "key": "ACTION_0007",
      "value": "Aktionshölle3"
    },
    {
      "key": "ACTION_0008",
      "value": "Aktionshölle4"
    },
    {
      "key": "ACTION_0009",
      "value": "Aktionshölle1"
    },
    {
      "key": "ACTION_0010",
      "value": "Aktionshölle2"
    },
    {
      "key": "ACTION_0011",
      "value": "Aktionshölle3"
    },
    {
      "key": "ACTION_0012",
      "value": "Aktionshölle4"
    },
    {
      "key": "ACTION_0013",
      "value": "Aktionshölle1"
    },
    {
      "key": "ACTION_0014",
      "value": "Aktionshölle2"
    },
    {
      "key": "ACTION_0015",
      "value": "Aktionshölle3"
    },
    {
      "key": "ACTION_0016",
      "value": "Aktionshölle4"
    },
    {
      "key": "DRINK_0001",
      "value": "Ex! Und jetzt biete deinem Partner an, das Gleiche zu tun. 1"
    },
    {
      "key": "DRINK_0002",
      "value": "Iss einen Snack und tu 5 Sek. so, als wär's das beste Essen der Welt! Versagt? Ein Strafschluck!  1"
    },
    {
      "key": "DRINK_0003",
      "value": "Küsse den Handrücken deines Partners wie ein Ritter und biete ihm höflich ein Getränk an. 1"
    },
    {
      "key": "DRINK_0004",
      "value": "Steh auf und pose 5 Sek. lang wie der Star des Abends! Zu schüchtern? Trink einen!  1"
    },
    {
      "key": "DRINK_0005",
      "value": "Bewerte deine Liebe für deinen Partner von 1-10! Klatsche so oft und trink einen! 1"
    },
    {
      "key": "DRINK_0006",
      "value": "„Darf ich bitte etwas trinken?“ Bitte deinen Partner charmant um Erlaubnis und trink dann. 1"
    },
    {
      "key": "DRINK_0007",
      "value": "Schenke ein Getränk ein und reiche es deinem Partner höflich. (Er/Sie muss es exen!) 1"
    },
    {
      "key": "DRINK_0008",
      "value": "Fordere deinen Partner zu einem Starr-Wettbewerb heraus! Wer zuerst lacht, trinkt. 1"
    },
    {
      "key": "DRINK_0009",
      "value": "Spielt Schere, Stein, Papier! Verlierst du, trink 2. Gewinnst du, trink (nur) 1. 1"
    },
    {
      "key": "DRINK_0010",
      "value": "Nenne 3 gute Dinge an deinem Partner in 10 Sek.! Versagt? 2 Drinks exen!  1"
    },
    {
      "key": "DRINK_0011",
      "value": "Erzähl deinen flachsten Witz! Lacht dein Partner nicht, trink einen. 1"
    },
    {
      "key": "DRINK_0012",
      "value": "Füttere deinen Partner liebevoll mit einem Bissen, dann trinkst du zufrieden einen! 1"
    },
    {
      "key": "DRINK_0013",
      "value": "Spül den Mund mit einem Glas Wasser (ex!), dann trink ein Glas Alkohol (ex!) hinterher. 1"
    },
    {
      "key": "DRINK_0014",
      "value": "Beschreibe 5 Sek. lang nur mit deinem Gesicht den Geschmack deines Drinks, wie in der Werbung! Dann trink.  1"
    },
    {
      "key": "DRINK_0015",
      "value": "Mixt zusammen einen Cocktail nur für euch beide. Du trinkst den ersten Schluck! 1"
    },
    {
      "key": "DRINK_0016",
      "value": "Sag: „Wenn ich das austrinke, gehörst du mir!“ – und dann ex! 1"
    },
    {
      "key": "DRINK_0017",
      "value": "Mach ein Selfie mit deinem \"Foto des Lebens\"-Gesicht! Gefällt's deinem Partner nicht? Trink einen. 1"
    },
    {
      "key": "DRINK_0018",
      "value": "„Prost!“ – Stoßt liebevoll mit eurem Partner an und trinkt. 1"
    },
    {
      "key": "DRINK_0019",
      "value": "Sag das romantischste Filmzitat auf, das du kennst, und trink einen mit Stil. 1"
    },
    {
      "key": "DRINK_0020",
      "value": "Trink dein Glas halb leer und gib es deinem Partner mit den Worten: „Der Rest ist für dich.“ 1"
    },
    {
      "key": "DRINK_0021",
      "value": "Mach deinem Partner ein Kompliment zu einem bestimmten Detail (z.B. \"Dein Lächeln ist süß\") und trink einen! 1"
    },
    {
      "key": "DRINK_0022",
      "value": "Sag „Du machst mich betrunken...“, schau deinem Partner 5 Sek. tief in die Augen und trink.  1"
    },
    {
      "key": "DRINK_0023",
      "value": "Mach 3 Kniebeugen, während du dein Glas hältst! Und dann trink einen Schluck. 1"
    },
    {
      "key": "DRINK_0024",
      "value": "Bring deinen Partner dazu, „Ich liebe dich“ zu sagen! Schaffst du es nicht (T_T), trinkst du zwei! 1"
    },
    {
      "key": "DRINK_0025",
      "value": "Kneif deinen Partner sanft in die Wange, sag „Süß!“ und trink einen! 1"
    },
    {
      "key": "DRINK_0026",
      "value": "Sprecht 5 Min. lang nur eine Fremdsprache! Jedes Mal, wenn ihr eure Muttersprache sprecht, trinkt einen!  1"
    },
    {
      "key": "DRINK_0027",
      "value": "Trink einen Schluck mit dem glücklichsten Gesicht der Welt. 1"
    },
    {
      "key": "DRINK_0028",
      "value": "Fordere deinen Partner zum Hand-Drücken heraus! Wenn du verlierst, trink einen. 1"
    },
    {
      "key": "DRINK_0029",
      "value": "Zeig ein Talent, das du hast (Finger-Welle, Grimasse etc.) und trink! Hast du keins? Trink zwei! 1"
    },
    {
      "key": "DRINK_0030",
      "value": "Sag mit Babystimme „Bitte, bitte, ein Schlückchen!“ und trink dann. 1"
    },
    {
      "key": "DRINK_0031",
      "value": "Gebt euch ein High-Five und trinkt dann gleichzeitig einen! 1"
    },
    {
      "key": "DRINK_0032",
      "value": "Massiere die Schultern deines Partners. Hörst du ein „Danke“, ist die Mission erfüllt! Trink einen! 1"
    },
    {
      "key": "DRINK_0033",
      "value": "Fordere deinen Partner zum Armdrücken heraus! (Sei nachsichtig?) Verlierst du, trink einen! 1"
    },
    {
      "key": "DRINK_0034",
      "value": "Wirf deinem Partner einen Luftkuss zu! (Und dann sei schüchtern) Und trink schnell einen! 1"
    },
    {
      "key": "DRINK_0035",
      "value": "Macht zusammen ein Selfie mit euren dümmsten Gesichtern! Dann trinkt jeder einen. 1"
    },
    {
      "key": "DRINK_0036",
      "value": "Klopf deinem Partner auf den Rücken, sag „Gut gemacht heute“ und trink einen. 1"
    },
    {
      "key": "DRINK_0037",
      "value": "Sag, welchem Tier dein Partner ähnelt! (z.B. ein süßer Hamster?) Stimmt er/sie zu, trinkt jeder einen! 1"
    },
    {
      "key": "DRINK_0038",
      "value": "Nennt eine Gemeinsamkeit, die ihr habt! (z.B. „Wir sind beide süß!“) Und trinkt einen! 1"
    },
    {
      "key": "DRINK_0039",
      "value": "Erzähl von dem Moment, als du das erste Mal Schmetterlinge für deinen Partner gefühlt hast, und trink einen. 1"
    },
    {
      "key": "DRINK_0040",
      "value": "Erzähl von dem Moment, in dem du deinem Partner am dankbarsten warst, und trink einen. 1"
    },
    {
      "key": "DRINK_0041",
      "value": "Füttere deinen Partner mit einem großen Bissen seines Lieblingssnacks (direkt in den Mund!), du trinkst einen. 1"
    },
    {
      "key": "DRINK_0042",
      "value": "Heb dein Glas hoch! Ruf „Auf unser brillantes Leben!“ und ex! 1"
    },
    {
      "key": "DRINK_0043",
      "value": "Ist das Glas deines Partners leer? Füll es (mit Liebe!) bis zum Rand auf, und trink auch einen! 1"
    },
    {
      "key": "DRINK_0044",
      "value": "Mach den angesagtesten Spruch/Meme nach, den du kennst (z.B. „Digga...“) und trink einen! 1"
    },
    {
      "key": "DRINK_0045",
      "value": "Fordere deinen Partner heraus: Wer macht das beste „Ahhh~“-Geräusch nach dem Trinken? Wenn du verlierst, trink einen. 1"
    },
    {
      "key": "DRINK_0046",
      "value": "Versuch, mit Charme einen Snack von deinem Partner zu bekommen (z.B. „Bitte, nur ein Stückchen?“). Versagt? Trink einen. 1"
    },
    {
      "key": "DRINK_0047",
      "value": "Zeig deinem Partner deinen letzten Suchverlauf! Ist es peinlich? Trink zwei! 1"
    },
    {
      "key": "DRINK_0048",
      "value": "Mach ein Selfie (als Hintergrundbild?) mit dem Handy deines Partners und trink dann zufrieden einen! 1"
    },
    {
      "key": "DRINK_0049",
      "value": "Halt die Hand deines Partners und schaut euch 10 Sek. lang schweigend in die Augen. Dann trinkt jeder einen.  1"
    },
    {
      "key": "DRINK_0050",
      "value": "Ruf deinen Lieblingstoast aus (z.B. „Zum Wohl!“) und trink einen! 1"
    },
    {
      "key": "DRINK_0051",
      "value": "Rate, was dein Partner gerade denkt! (z.B. „An mich?“) Falsch geraten? Trink einen! 1"
    },
    {
      "key": "DRINK_0052",
      "value": "Schließ die Augen, trink einen Schluck und beschreib das Gefühl mit einem Wort (z.B. „Süß“). 1"
    },
    {
      "key": "DRINK_0053",
      "value": "Frag deinen Partner: „Bin ich... betrunken?“ Wenn er/sie „Nein“ sagt, trink noch einen! 1"
    },
    {
      "key": "DRINK_0054",
      "value": "Bring deinen Partner zum Lachen! Sofort! Schaffst du es, trinkt er/sie. Schaffst du es nicht, trinkst du. 1"
    },
    {
      "key": "DRINK_0055",
      "value": "3 Min. lang ist „Trinken“ ein verbotenes Wort! Wer es sagt, muss trinken!  1"
    },
    {
      "key": "DRINK_0056",
      "value": "Schick der Person, die du zuletzt angerufen hast (Mama...?), eine „Vermisse dich“-Nachricht! Geht nicht? Trink zwei! 1"
    },
    {
      "key": "DRINK_0057",
      "value": "Erzähl deinem Partner ein kleines Geheimnis (TMI) über dich, das er/sie noch nicht kannte, und trink einen! 1"
    },
    {
      "key": "DRINK_0058",
      "value": "Stupst eure Stirnen sanft aneinander („Böpp!“), sagt „Süß!“ und trinkt jeder einen! 1"
    },
    {
      "key": "DRINK_0059",
      "value": "Stups sanft die Nase deines Partners an und trink dann spielerisch einen. 1"
    },
    {
      "key": "DRINK_0060",
      "value": "Nennt euch 5 Min. lang nur bei euren Kosenamen! (z.B. „Schatz!“) Wer den echten Namen sagt, trinkt!  1"
    },
    {
      "key": "DRINK_0061",
      "value": "Fordere deinen Partner zum Daumen-Catchen heraus! (Wieder verlieren lassen?) Verlierst du, trink einen! 1"
    },
    {
      "key": "DRINK_0062",
      "value": "Hol das Objekt, das am weitesten von dir entfernt ist! Versagt? Trink einen! 1"
    },
    {
      "key": "DRINK_0063",
      "value": "Mach deinem Partner ein Kompliment für seine Augenfarbe! (z.B. „Deine Augen sind wie braune Sterne“) Und trink! 1"
    },
    {
      "key": "DRINK_0064",
      "value": "Sag „Wenn ich wiedergeboren würde, wäre ich...“ und trink einen. 1"
    },
    {
      "key": "DRINK_0065",
      "value": "Verrate deinen peinlichsten Spitznamen aus der Kindheit und trink einen! 1"
    },
    {
      "key": "DRINK_0066",
      "value": "Versuch so lange, ein Kompliment von deinem Partner zu bekommen, bis es klappt! (z.B. „Sieht was anders aus?“) Dann trink! 1"
    },
    {
      "key": "DRINK_0067",
      "value": "Gestehe, welchen Körperteil du am wenigsten magst... (seufz...) und trink einen „Trost-Schluck“. 1"
    },
    {
      "key": "DRINK_0068",
      "value": "Gestehe ehrlich, wie viel du verträgst, und trink einen „nur zur Kontrolle“. 1"
    },
    {
      "key": "DRINK_0069",
      "value": "Spiel das schlimmste Verhalten beim Trinken (zu viel reden, angeben...) 5 Sek. lang nach und trink. 1"
    },
    {
      "key": "DRINK_0070",
      "value": "Starre 5 Sek. lang auf dein Spiegelbild im Glas deines Partners... und trink.  1"
    },
    {
      "key": "DRINK_0071",
      "value": "Gib mit deiner nutzlosesten Fähigkeit an (z.B. Zunge zur Nase) und trink einen! 1"
    },
    {
      "key": "DRINK_0072",
      "value": "Sag mit einer 10 Jahre älteren Stimme: „Hehe... gib mir mal einen Schluck, Jungchen!“ und trink! 1"
    },
    {
      "key": "DRINK_0073",
      "value": "Sag mit einer 10 Jahre jüngeren Stimme: „Ähm... nur ein Schlückchen, bitte!“ und trink! 1"
    },
    {
      "key": "DRINK_0074",
      "value": "Versprich deinem Partner: „Beim nächsten Mal trinke ich für dich!“ – und trink diesen selbst. 1"
    },
    {
      "key": "DRINK_0075",
      "value": "Steck dir den Mund voller Snacks und sag „Ich... l-liebe... dich!“ Unverständlich? Trink einen! 1"
    },
    {
      "key": "DRINK_0076",
      "value": "1 Min. lang bist du König/in, dein Partner Diener/in. Gib einen Befehl („Schenk mir ein!“) und trink.  1"
    },
    {
      "key": "DRINK_0077",
      "value": "Zeig das lustigste Foto (ein peinliches?) aus deiner Handy-Galerie und trink einen! 1"
    },
    {
      "key": "DRINK_0078",
      "value": "Ahme deinen Partner nach (Tonfall, Mimik)! Erkennt er/sie es nicht an? Trink einen! 1"
    },
    {
      "key": "DRINK_0079",
      "value": "Sag „Heute schmeckt der Alkohol süß...“, um für Stimmung zu sorgen, und trink einen. 1"
    },
    {
      "key": "DRINK_0080",
      "value": "Starre deinen Partner 3 Sek. lang an... sag dann plötzlich „Hübsch/Gutaussehend“ und trink einen. 1"
    },
    {
      "key": "DRINK_0081",
      "value": "Flüstere deinem Partner irgendwas (dein TMI des Tages?) ins Ohr. Lacht er/sie, trinkst du! 1"
    },
    {
      "key": "DRINK_0082",
      "value": "Gib mit dem flexibelsten Teil deines Körpers an (Finger verbiegen?) und trink einen. 1"
    },
    {
      "key": "DRINK_0083",
      "value": "Zeig einen Zungen-Trick! (z.B. Kleeblatt?) Lacht dein Partner nicht, trink einen! 1"
    },
    {
      "key": "DRINK_0084",
      "value": "Schlagt ein „Telepathie“-Spiel vor! (z.B. „1, 2, 3!“) Sagt ihr nicht dasselbe Wort, trinkst du. 1"
    },
    {
      "key": "DRINK_0085",
      "value": "Beschreibe deinen Idealtyp in 3 Worten (z.B. nett, lustig, nur mich sehend...) und trink einen. 1"
    },
    {
      "key": "DRINK_0086",
      "value": "Sag, welche dieser Bedingungen dein Partner erfüllt, und trink einen. 1"
    },
    {
      "key": "DRINK_0087",
      "value": "Zähl all deine Drinks bisher... klatsche so oft und trink einen! (Keine Ahnung mehr? 3 Drinks!) 1"
    },
    {
      "key": "DRINK_0088",
      "value": "Heb dein Glas und ruf: „Ich bin die charmanteste Person hier!“ und ex! 1"
    },
    {
      "key": "DRINK_0089",
      "value": "Sag deinem Partner: „Du siehst am besten aus, wenn du trinkst“ und trink einen. 1"
    },
    {
      "key": "DRINK_0090",
      "value": "Ahme eine typische Miene deines Partners nach! Lacht er/sie nicht, weil's schlecht war? Trink einen! 1"
    },
    {
      "key": "DRINK_0091",
      "value": "Erzähl deine (TMI) Erste-Kuss-Geschichte in 10 Sek. und trink einen!  1"
    },
    {
      "key": "DRINK_0092",
      "value": "Sag, wie sich dein erster Eindruck von deinem Partner zu heute unterscheidet, und trink. 1"
    },
    {
      "key": "DRINK_0093",
      "value": "Tu etwas, das deine „romantische Seite“ beweist (einen Handkuss?) und trink einen! 1"
    },
    {
      "key": "DRINK_0094",
      "value": "Zeig deinen „ultimativen Flirt-Move“ für die Bar (ein Lächeln?) und trink einen! 1"
    },
    {
      "key": "DRINK_0095",
      "value": "Halt die Hand deines Partners fest, sag „Lass uns lange zusammenbleiben“ und trinkt jeder einen! 1"
    },
    {
      "key": "DRINK_0096",
      "value": "Schlag einen Toast „auf unser heutiges Treffen“ vor und trink einen! 1"
    },
    {
      "key": "DRINK_0097",
      "value": "Schlagt was vor, das ihr im nächsten Urlaub machen wollt, und trinkt voller Vorfreude jeder einen! 1"
    },
    {
      "key": "DRINK_0098",
      "value": "Hör dir eine Sorge deines Partners an (Arbeit, Studium etc.). Dann trinkt jeder einen „Trost-Schluck“. 1"
    },
    {
      "key": "DRINK_0099",
      "value": "Sagt euch gegenseitig „Gut gemacht heute“, um euch zu ermutigen, und trinkt jeder einen! 1"
    },
    {
      "key": "DRINK_0100",
      "value": "Trink einen Schluck und umarme deinen Partner 10 Sek. lang warm von hinten.  2"
    },
    {
      "key": "DRINK_0101",
      "value": "Gib deinem Partner einen leichten Kuss auf die Stirn! (Und sei schüchtern) Dann trink einen! 2"
    },
    {
      "key": "DRINK_0102",
      "value": "Trink einen, sag „Ich muss aufladen...“ und kuschle dich 15 Sek. an deinen Partner.  2"
    },
    {
      "key": "DRINK_0103",
      "value": "Gib deinem Partner einen Kuss auf die Wange! Dann lass dir einen Kuss geben! (Schmatz x2) Und trinkt zusammen! 2"
    },
    {
      "key": "DRINK_0104",
      "value": "Trink einen Schluck und streichle 20 Sek. lang sanft durch das Haar deines Partners.  2"
    },
    {
      "key": "DRINK_0105",
      "value": "Umarme deinen Partner von hinten und gib ihm einen Schluck zu trinken. Dann trinkst du auch einen! 2"
    },
    {
      "key": "DRINK_0106",
      "value": "Sag „Heute siehst du besonders hübsch/gut aus“, streichle das Kinn deines Partners und trink. 2"
    },
    {
      "key": "DRINK_0107",
      "value": "(Ex!) Sag „War ich gut?“ und bitte deinen Partner um eine Belohnungs-Umarmung. 2"
    },
    {
      "key": "DRINK_0108",
      "value": "Sag „Ich... glaub, ich bin betrunken“, lehn deinen Kopf an seine/ihre Schulter und trink. 2"
    },
    {
      "key": "DRINK_0109",
      "value": "Verschränke deine Finger mit denen deines Partners, haltet Augenkontakt und trinkt. 2"
    },
    {
      "key": "DRINK_0110",
      "value": "Trink einen Schluck und sag dann schnulzig: „Ich kann kaum trinken... muss zu viel an dich denken.“ 2"
    },
    {
      "key": "DRINK_0111",
      "value": "Tu so, als würdest du deinem Partner was von den Lippen wischen... und trink einen. 2"
    },
    {
      "key": "DRINK_0112",
      "value": "Küsse (sanft) den Handrücken deines Partners und trink dann ganz cool einen. 2"
    },
    {
      "key": "DRINK_0113",
      "value": "Trinkt über Kreuz („Love Shot“)! Stellt Augenkontakt für 10 Sek. her. Wer zuerst wegschaut, trinkt noch einen!  2"
    },
    {
      "key": "DRINK_0114",
      "value": "Bring deinen Partner dazu, „Ich liebe dich“ zu sagen! Erfolg? Trinkt zusammen! Versagt? Du trinkst zwei! 2"
    },
    {
      "key": "DRINK_0115",
      "value": "Sag ehrlich: „Ich will dich jetzt küssen“ und trink einen. 2"
    },
    {
      "key": "DRINK_0116",
      "value": "Trink einen Schluck und flüstere deinem Partner „Ich hab dich heute vermisst“ ins Ohr. 2"
    },
    {
      "key": "DRINK_0117",
      "value": "Nimm das Handgelenk deines Partners und leg seine Hand auf dein Herz. „...Fühlst du's?“ Dann trink. 2"
    },
    {
      "key": "DRINK_0118",
      "value": "Stell dein Glas ab. Schau deinen Partner 10 Sek. lang mit einem Blick voller Zuneigung an... dann trink.  2"
    },
    {
      "key": "DRINK_0119",
      "value": "Gib deinem Partner einen leichten Kuss auf den Hals und trink dann einen, als ob nichts wäre. 2"
    },
    {
      "key": "DRINK_0120",
      "value": "„Was an mir hat dich am meisten begeistert?“ Frag deinen Partner und trink, während du die Antwort hörst. 2"
    },
    {
      "key": "DRINK_0121",
      "value": "„Sollen wir... die ganze Nacht zusammenbleiben?“ Frag es ganz beiläufig und trink einen. 2"
    },
    {
      "key": "DRINK_0122",
      "value": "„Wann hast du dich in mich verliebt?“ Frag deinen Partner und trink (schüchtern) einen, während du zuhörst. 2"
    },
    {
      "key": "DRINK_0123",
      "value": "Trink einen Schluck und starre 5 Sek. lang intensiv auf das Schlüsselbein deines Partners.  2"
    },
    {
      "key": "DRINK_0124",
      "value": "Vergleicht eure Handgrößen (Handfläche an Handfläche)! Ist deine kleiner? Sei süß und trink einen! 2"
    },
    {
      "key": "DRINK_0125",
      "value": "Sag: „Verführ mich.“ Sieh dir den Versuch deines Partners an und trink dann einen „Jury-Schluck“. 2"
    },
    {
      "key": "DRINK_0126",
      "value": "Leg dein Bein sanft über das deines Partners und trink einen. 2"
    },
    {
      "key": "DRINK_0127",
      "value": "Trink einen Schluck und flüstere dann: „Wie schmecken wohl deine Lippen?“ 2"
    },
    {
      "key": "DRINK_0128",
      "value": "Trink einen, während du sanft mit dem Ohrläppchen deines Partners spielst. 2"
    },
    {
      "key": "DRINK_0129",
      "value": "Hinterlass einen Lippenstift-Abdruck auf deinem Glas und reich es deinem Partner. Dann trink einen aus einem neuen Glas. 2"
    },
    {
      "key": "DRINK_0130",
      "value": "Trink einen Schluck und mach deinem Partner ein Kompliment: „Du bist... ziemlich sexy heute.“ 2"
    },
    {
      "key": "DRINK_0131",
      "value": "Trink einen, während du mit der Krawatte/Kette/dem Kragen deines Partners spielst. 2"
    },
    {
      "key": "DRINK_0132",
      "value": "Trink einen und frag dann subtil: „Du... bringst mich doch nach Hause, oder?“ 2"
    },
    {
      "key": "DRINK_0133",
      "value": "Kitzle 5 Sek. lang heimlich den Fuß deines Partners unter dem Tisch. Und trink einen.  2"
    },
    {
      "key": "DRINK_0134",
      "value": "Trink einen Schluck und frag dann: „Willst du... noch länger bei mir sein?“ 2"
    },
    {
      "key": "DRINK_0135",
      "value": "Verrate deinem Partner deine liebste Art von „Skinship“ (z.B. Umarmung von hinten) und trink einen. 2"
    },
    {
      "key": "DRINK_0136",
      "value": "Trink einen, nimm dann die Finger deines Partners einzeln in die Hand und mach Komplimente (z.B. „Dieser hier ist schön“). 2"
    },
    {
      "key": "DRINK_0137",
      "value": "Lehn deinen Kopf an die Schulter deines Partners, sag „Lass uns... kurz so bleiben“ und trink einen. 2"
    },
    {
      "key": "DRINK_0138",
      "value": "Trink einen Schluck und sag: „Der Drink schmeckt süßer, weil ich bei dir bin.“ 2"
    },
    {
      "key": "DRINK_0139",
      "value": "Mach ein Kompliment zum Parfüm (oder Duft) und tu so, als würdest du am Hals riechen... und trink. 2"
    },
    {
      "key": "DRINK_0140",
      "value": "Du trinkst einen und sagst dann: „Nächstes Mal fütterst du mich.“ 2"
    },
    {
      "key": "DRINK_0141",
      "value": "Streich deinem Partner sanft das Haar hinter das Ohr und trink einen. 2"
    },
    {
      "key": "DRINK_0142",
      "value": "Sag „Ich verrat dir ein Geheimnis“, flüstere deinem Partner „Ich mag dich“ ins Ohr und trink. 2"
    },
    {
      "key": "DRINK_0143",
      "value": "Trink einen Schluck und sag: „Ich... will heute Nacht nicht nach Hause.“ 2"
    },
    {
      "key": "DRINK_0144",
      "value": "Legt eure Stirnen aneinander und haltet 10 Sek. Augenkontakt! Dann trinkt jeder einen!  2"
    },
    {
      "key": "DRINK_0145",
      "value": "Trink einen und frag dann bedeutungsvoll: „Was... sind wir eigentlich?“ 2"
    },
    {
      "key": "DRINK_0146",
      "value": "Schlag ein Date vor (z.B. „Morgen ins Kino?“). Sagt er/sie ja, trink einen! 2"
    },
    {
      "key": "DRINK_0147",
      "value": "Trink einen Schluck und sag aufrichtig: „Ich will mehr Zeit mit dir verbringen.“ 2"
    },
    {
      "key": "DRINK_0148",
      "value": "Starre 5 Sek. lang intensiv auf die Lippen deines Partners... dann trink einen.  2"
    },
    {
      "key": "DRINK_0149",
      "value": "Trink einen und frag dann provokant: „Kannst du... mit mir umgehen?“ 2"
    },
    {
      "key": "DRINK_0150",
      "value": "Erzähl (schüchtern) von deinem besten Kuss-Erlebnis und trink einen. 2"
    },
    {
      "key": "DRINK_0151",
      "value": "Trink einen Schluck und frag dann ernsthaft: „Was bedeute ich dir?“ 2"
    },
    {
      "key": "DRINK_0152",
      "value": "Schreib kitzlig eine Botschaft auf die Handfläche deines Partners. Errät er/sie sie? Er/sie trinkt! Falsch? Du trinkst! 2"
    },
    {
      "key": "DRINK_0153",
      "value": "Sag „Ich... verführe dich gerade“, mach dein sexyeste Gesicht und trink einen. 2"
    },
    {
      "key": "DRINK_0154",
      "value": "Zeig deinem Partner dein Lieblingsfoto von euch beiden und trink einen auf die Erinnerung. 2"
    },
    {
      "key": "DRINK_0155",
      "value": "Trink einen Schluck und frag: „Was krieg ich, wenn ich süß bin?“ 2"
    },
    {
      "key": "DRINK_0156",
      "value": "Sag deinem Partner: „Der Drink schmeckt am besten, wenn du ihn einschenkst“ und lass dir einen einschenken. 2"
    },
    {
      "key": "DRINK_0157",
      "value": "Trink einen Schluck und frag: „Wollen wir... nur noch einen letzten trinken?“ 2"
    },
    {
      "key": "DRINK_0158",
      "value": "Schau deinem Partner „super verliebt“ dabei zu, wie er/sie einen Snack isst, und trink dann einen. 2"
    },
    {
      "key": "DRINK_0159",
      "value": "Trink einen Schluck und sag: „Heute... ist irgendwas Besonderes zwischen uns.“ 2"
    },
    {
      "key": "DRINK_0160",
      "value": "Beschreib deine ideale Beziehung (z.B. „Eine Liebe, bei der wir uns jeden Tag sehen“) und trink einen. 2"
    },
    {
      "key": "DRINK_0161",
      "value": "Trink einen Schluck und sag aufrichtig: „Ich möchte ein guter Mensch für dich sein.“ 2"
    },
    {
      "key": "DRINK_0162",
      "value": "Verschränke deine Finger mit denen deines Partners, frag „Ist das... ein gutes Zeichen?“ und trink. 2"
    },
    {
      "key": "DRINK_0163",
      "value": "Trink einen Schluck und schlag dann vor: „Sollen wir... irgendwo allein sein?“ 2"
    },
    {
      "key": "DRINK_0164",
      "value": "Erzähl von dem Moment, als du dein Herz zum ersten Mal für deinen Partner geöffnet hast, und trink. 2"
    },
    {
      "key": "DRINK_0165",
      "value": "Trink einen Schluck und sag wehmütig: „Die Zeit vergeht so schnell mit dir.“ 2"
    },
    {
      "key": "DRINK_0166",
      "value": "Sag, in welchem Moment dein Partner heute am besten aussah (am süßesten/coolsten), und trink. 2"
    },
    {
      "key": "DRINK_0167",
      "value": "Trink einen Schluck und frag dann anzüglich: „Bringst du... mich ins Bett?“ 2"
    },
    {
      "key": "DRINK_0168",
      "value": "Sprich über eine positive Zukunft, die du dir mit deinem Partner vorstellst, und trink einen. 2"
    },
    {
      "key": "DRINK_0169",
      "value": "Trink einen Schluck und sag: „Ich will... eine tiefere Beziehung mit dir.“ 2"
    },
    {
      "key": "DRINK_0170",
      "value": "Frag nach dem Idealtyp deines Partners, finde (krampfhaft) eine Ähnlichkeit mit dir und trink! 2"
    },
    {
      "key": "DRINK_0171",
      "value": "Trink einen Schluck und frag: „Was... hältst du von mir?“ 2"
    },
    {
      "key": "DRINK_0172",
      "value": "Trink einen Schluck und sag aufrichtig: „Ich bin... einfach so froh, dass ich bei dir bin.“ 2"
    },
    {
      "key": "DRINK_0173",
      "value": "Sag, welcher Wert dir in einer Beziehung am wichtigsten ist (z.B. „Vertrauen“) und trink. 2"
    },
    {
      "key": "DRINK_0174",
      "value": "Trink einen Schluck und sag: „Ich will... alles über dich wissen.“ 2"
    },
    {
      "key": "DRINK_0175",
      "value": "Nenn eine Sache von deiner Bucket List, die du mit deinem Partner machen willst, und trink. 2"
    },
    {
      "key": "DRINK_0176",
      "value": "Trink einen Schluck und sag: „Du bist... wirklich ein besonderer Mensch für mich.“ 2"
    },
    {
      "key": "DRINK_0177",
      "value": "Sag (romantisch), was „Liebe“ für dich bedeutet, und trink einen. 2"
    },
    {
      "key": "DRINK_0178",
      "value": "Trink einen Schluck und sag: „Solange ich bei dir bin, hab ich das Gefühl, alles schaffen zu können.“ 2"
    },
    {
      "key": "DRINK_0179",
      "value": "Setz dich einfach auf den Schoß deines Partners und trink einen. 2"
    },
    {
      "key": "DRINK_0180",
      "value": "Trink einen Schluck und sag deinem Partner aufrichtig: „Du siehst heute wirklich wunderschön/umwerfend aus.“ 2"
    },
    {
      "key": "DRINK_0181",
      "value": "Gib deinem Partner einen Überraschungskuss auf die Wange! Und dann trink (schüchtern) einen! 2"
    },
    {
      "key": "DRINK_0182",
      "value": "Flüstere deinem Partner „Ich liebe dich“ ins Ohr und trink einen. 2"
    },
    {
      "key": "DRINK_0183",
      "value": "Sprecht über euer nächstes Wunsch-Date und trinkt voller Vorfreude jeder einen! 2"
    },
    {
      "key": "DRINK_0184",
      "value": "Macht euch gegenseitig ein Kompliment über das attraktivste (körperliche) Merkmal des anderen und trinkt! 2"
    },
    {
      "key": "DRINK_0185",
      "value": "Trink einen Schluck und teilt dann einen tiefen, atemraubenden Kuss für 20 Sek.  3"
    },
    {
      "key": "DRINK_0186",
      "value": "Hinterlasse 10 Sek. lang eine Spur mit deinen Lippen am Hals deines Partners und trink einen.  3"
    },
    {
      "key": "DRINK_0187",
      "value": "Frag: „Was ist deine... geheime Farbe?“ Liegst du richtig, trinkt er/sie. Falsch? Du trinkst zwei! 3"
    },
    {
      "key": "DRINK_0188",
      "value": "Trink einen Schluck, dann flüstere deinem Partner ins Ohr und beschreibe das „besondere Etwas“, das du heute Nacht mit ihm/ihr tun willst. 3"
    },
    {
      "key": "DRINK_0189",
      "value": "Fahr mit deiner Hand unter das Oberteil deines Partners, fühle 10 Sek. lang die Wärme seiner Haut und streichle den Rücken.  3"
    },
    {
      "key": "DRINK_0190",
      "value": "Gib deinem Partner 20 Sek. lang diese „besondere Berührung“, die er/sie am liebsten mag, und trink einen.  3"
    },
    {
      "key": "DRINK_0191",
      "value": "Bitte um eine „intime Berührung“, die du dir wünschst, empfange sie 20 Sek. lang und trink einen.  3"
    },
    {
      "key": "DRINK_0192",
      "value": "Trink einen Schluck und sag: „Wärmst du dieses Glas... mit deiner Körperwärme?“ 3"
    },
    {
      "key": "DRINK_0193",
      "value": "Tut 10 Sek. lang das „riskanteste“ körperliche, was hier möglich ist! Jeder einen Drink!  3"
    },
    {
      "key": "DRINK_0194",
      "value": "Sag ehrlich: „Ich möchte deine(n)  schmecken...“ (Füll die Lücke!) und trink einen. 3"
    },
    {
      "key": "DRINK_0195",
      "value": "Trink einen Schluck und lass deinen Partner 15 Sek. lang deine „empfindlichste Stelle“ streicheln.  3"
    },
    {
      "key": "DRINK_0196",
      "value": "Sag: „Ich will... dir näherkommen, hier und jetzt“ und trink einen. 3"
    },
    {
      "key": "DRINK_0197",
      "value": "Trink einen Schluck und sprich über deinen Lieblingsort, „um Liebe zu machen“. 3"
    },
    {
      "key": "DRINK_0198",
      "value": "Öffne ein Accessoire deines Partners (Uhr, Kette, Ring...) und trink einen. 3"
    },
    {
      "key": "DRINK_0199",
      "value": "Sag „Wie warm... dein Herz wohl ist?“, schau ihn/sie tief an und trink einen. 3"
    },
    {
      "key": "DRINK_0200",
      "value": "Trink einen, leg einen Snack auf den Körper deines Partners (Handrücken, Schlüsselbein) und iss ihn mit dem Mund. 3"
    },
    {
      "key": "DRINK_0201",
      "value": "Sag „Heute Nacht... will ich dir total verfallen“ und trink einen. 3"
    },
    {
      "key": "DRINK_0202",
      "value": "Trink einen, biete deinem Partner deinen Hals an und sag: „Hinterlass deine Spuren.“ 3"
    },
    {
      "key": "DRINK_0203",
      "value": "Sag: „Ich möchte... alles von dir schmecken“ und trink einen. 3"
    },
    {
      "key": "DRINK_0204",
      "value": "Trink einen und beschreibe dann flüsternd deine letzte „geheime Fantasie“. 3"
    },
    {
      "key": "DRINK_0205",
      "value": "Lass einen Tropfen deines Drinks auf den Körper deines Partners (Finger, Lippen) fallen, nimm ihn mit deinen Lippen auf und trink. 3"
    },
    {
      "key": "DRINK_0206",
      "value": "Trink einen und frag: „Wie oft... sollen wir unsere Liebe heute Nacht bestätigen?“ 3"
    },
    {
      "key": "DRINK_0207",
      "value": "Sag „Ich will dich jetzt spüren“ und lass deine Hand 10 Sek. lang über der „riskantesten Zone“ deines Partners schweben.  3"
    },
    {
      "key": "DRINK_0208",
      "value": "Trink einen und spiele 10 Sek. lang die „heißeste“ Szene aus einem Liebesfilm nach.  3"
    },
    {
      "key": "DRINK_0209",
      "value": "Sag: „Deine Stimme... ich will sie als Einzige/r hören“ und trink einen. 3"
    },
    {
      "key": "DRINK_0210",
      "value": "Trink einen und schlag dann vor: „Sollen wir... unser eigenes geheimes Signal für heute Nacht ausmachen?“ 3"
    },
    {
      "key": "DRINK_0211",
      "value": "Sag „Ich geb dir alles von mir“, leg die Hand deines Partners auf deinen Oberschenkel und trink. 3"
    },
    {
      "key": "DRINK_0212",
      "value": "Trink einen Schluck und sag: „Du... könntest süchtig machen.“ 3"
    },
    {
      "key": "DRINK_0213",
      "value": "Sag: „Genug getrunken... Sollen wir das echte Spiel anfangen?“ und trink den letzten Schluck! 3"
    },
    {
      "key": "DRINK_0214",
      "value": "Sag: „Ich... fühl mich grad ein bisschen erregt“ und trink einen. 3"
    },
    {
      "key": "DRINK_0215",
      "value": "Trink einen und schlag ein „riskantes“ Spiel vor, wie das „Pocky Game“. 3"
    },
    {
      "key": "DRINK_0216",
      "value": "Sag laut: „Wie sich wohl deine Stimme anhört, wenn du genießt?“ und trink einen. 3"
    },
    {
      "key": "DRINK_0217",
      "value": "Beschreibe (sexy), wie du dir deinen Partner unter der Dusche vorstellst, und trink einen. 3"
    },
    {
      "key": "DRINK_0218",
      "value": "Trink einen Schluck und sag: „Ich will... was Unanständiges mit dir machen.“ 3"
    },
    {
      "key": "DRINK_0219",
      "value": "Verrate deinem Partner einen deiner „empfindlichsten Punkte“ und trink einen. 3"
    },
    {
      "key": "DRINK_0220",
      "value": "Trink einen und reib dann 10 Sek. lang dein Bein unter dem Tisch am Bein deines Partners.  3"
    },
    {
      "key": "DRINK_0221",
      "value": "Erzähl von deinem „prickelndsten geheimen Erlebnis“ und trink einen. 3"
    },
    {
      "key": "DRINK_0222",
      "value": "Sag ehrlich: „Ich... möchte morgen mit dir aufwachen“ und trink einen. 3"
    },
    {
      "key": "DRINK_0223",
      "value": "Trink einen und sprich über deinen liebsten „geheimen Stil“ (z.B. bei Dessous). 3"
    },
    {
      "key": "DRINK_0224",
      "value": "Sag: „Ich möchte... alles von dir schmecken“ und trink einen. 3"
    },
    {
      "key": "DRINK_0225",
      "value": "Trink einen und frag: „Was ist das „Riskanteste“, das wir jetzt tun könnten?“ 3"
    },
    {
      "key": "DRINK_0226",
      "value": "Sag: „Ich glaube... dein Duft macht mich betrunken“ und trink einen. 3"
    },
    {
      "key": "DRINK_0227",
      "value": "Trink einen und bitte deinen Partner um eine bestimmte Berührung, die du dir wünschst (z.B. „Umarme mich“). 3"
    },
    {
      "key": "DRINK_0228",
      "value": "Sag: „Ich... will, dass du mich berührst.“ Berührt dich dein Partner? Trink einen. Nicht? Du trinkst zwei! 3"
    },
    {
      "key": "DRINK_0229",
      "value": "Trink einen Schluck und erzähl deinem Partner eine deiner „geheimen Fantasien“. 3"
    },
    {
      "key": "DRINK_0230",
      "value": "Trink einen, während du „gefährlich“ an der Kleidung (Knopf, Reißverschluss) deines Partners spielst. 3"
    },
    {
      "key": "DRINK_0231",
      "value": "Trink einen und frag: „Wie bist du... wenn du Liebe machst?“ 3"
    },
    {
      "key": "DRINK_0232",
      "value": "Erzähl von deinem geheimsten Erlebnis am „ungewöhnlichsten Ort“ und trink einen. 3"
    },
    {
      "key": "DRINK_0233",
      "value": "Trink einen und sag dann provokant: „Übernimm... heute Nacht die Verantwortung für mich.“ 3"
    },
    {
      "key": "DRINK_0234",
      "value": "Wähl einen Finger deines Partners, umschließ ihn 5 Sek. lang sexy mit deinen Lippen und trink.  3"
    },
    {
      "key": "DRINK_0235",
      "value": "Trink einen Schluck und sag: „Ich will... dein tiefstes Herz sehen.“ 3"
    },
    {
      "key": "DRINK_0236",
      "value": "Sprecht über die heißeste Szene aus einem „Liebesfilm“, den ihr zusammen gesehen habt, und trinkt! 3"
    },
    {
      "key": "DRINK_0237",
      "value": "Trink einen Schluck und sag: „Ich... will dich ganz haben.“ 3"
    },
    {
      "key": "DRINK_0238",
      "value": "Zieh deinen Partner fest an der Taille zu dir heran und trink einen. 3"
    },
    {
      "key": "DRINK_0239",
      "value": "Trink einen und flüstere dann: „Bist du... lieber oben oder unten?“ 3"
    },
    {
      "key": "DRINK_0240",
      "value": "Sprich über deinen bevorzugten „Stil beim Liebesspiel“ und trink einen. 3"
    },
    {
      "key": "DRINK_0241",
      "value": "Trink einen Schluck und erkläre: „Heute Nacht... gehörst du mir.“ 3"
    },
    {
      "key": "DRINK_0242",
      "value": "Frag deinen Partner, was ihn/sie „am meisten anmacht“ und trink einen. 3"
    },
    {
      "key": "DRINK_0243",
      "value": "Trink einen Schluck und sag: „Ich will... dich zum Weinen bringen vor Glück.“ 3"
    },
    {
      "key": "DRINK_0244",
      "value": "Streichle 15 Sek. lang sanft die „geheimste Stelle“ deines Partners über der Kleidung.  4"
    },
    {
      "key": "DRINK_0245",
      "value": "Trink einen und drück 10 Sek. lang mit deinem Körper das „Gefühl, total geliebt zu werden“ aus.  4"
    },
    {
      "key": "DRINK_0246",
      "value": "Sag einen Satz aus einem „besonderen Rollenspiel“, das du heute Nacht ausprobieren möchtest, und trink. 4"
    },
    {
      "key": "DRINK_0247",
      "value": "Trink einen und mime 10 Sek. lang, wie du deinem Partner „den heißesten Kuss der Welt“ gibst.  4"
    },
    {
      "key": "DRINK_0248",
      "value": "Beschreib detailliert, „wie du deinen Partner verwöhnen/erregen willst“ und trink einen. 4"
    },
    {
      "key": "DRINK_0249",
      "value": "Trink einen und lass deinen Partner 15 Sek. lang deine „geheimste Stelle“ reizen/necken.  4"
    },
    {
      "key": "DRINK_0250",
      "value": "Ahme (leise) das Geräusch nach, das du beim „Höhepunkt“ machst, und trink einen. 4"
    },
    {
      "key": "DRINK_0251",
      "value": "Trink einen und sag: „Willst du... meine Körperwärme jetzt ganz nah spüren?“ 4"
    },
    {
      "key": "DRINK_0252",
      "value": "Lass deinen Partner 10 Sek. lang deinen „prickelndsten Punkt“ mit den Fingern stimulieren.  4"
    },
    {
      "key": "DRINK_0253",
      "value": "Trink einen und hinterlasse 10 Sek. lang mit deinen Lippen eine Spur auf deiner Lieblingsstelle am Körper deines Partners.  4"
    },
    {
      "key": "DRINK_0254",
      "value": "Sag ehrlich: „Ich will... jeden letzten Rest von dir schmecken“ und trink einen. 4"
    },
    {
      "key": "DRINK_0255",
      "value": "Trink einen und befiehl dann provokant: „Komm... auf mich drauf.“ 4"
    },
    {
      "key": "DRINK_0256",
      "value": "Entferne (oder öffne) ein weiteres Kleidungsstück (oder Accessoire) deines Partners und trink. 4"
    },
    {
      "key": "DRINK_0257",
      "value": "Trink einen Schluck und sag: „Ich will... in deinen Armen einschlafen.“ 4"
    },
    {
      "key": "DRINK_0258",
      "value": "Sag: „Heute Nacht... kannst du mir nicht entkommen“ und trink einen. 4"
    },
    {
      "key": "DRINK_0259",
      "value": "Trink einen und lass deinen Partner die Worte sagen, die du „im Moment des Einswerdens“ hören willst. 4"
    },
    {
      "key": "DRINK_0260",
      "value": "Sag: „Ich hab mir vorgestellt... wie sich dein Atem mit meinem vermischt“ und trink einen. 4"
    },
    {
      "key": "DRINK_0261",
      "value": "Trink einen und sag, was du „beim Liebesspiel“ am liebsten an deinem Partner siehst. 4"
    },
    {
      "key": "DRINK_0262",
      "value": "Sag laut: „Ich frage mich... wie deine Körperbewegungen wohl wären?“ und trink einen. 4"
    },
    {
      "key": "DRINK_0263",
      "value": "Trink einen und „reize“ 30 Sek. lang intensiv die „empfindlichste Stelle“ deines Partners.  4"
    },
    {
      "key": "DRINK_0264",
      "value": "Sag: „Ich will... jeden einzelnen Teil von dir spüren“ und trink einen. 4"
    },
    {
      "key": "DRINK_0265",
      "value": "Trink einen Schluck und sag: „Ich will, dass du... eine tiefe Spur auf meinem Körper hinterlässt.“ 4"
    },
    {
      "key": "DRINK_0266",
      "value": "Sag: „Stell dir den Moment vor... in dem wir komplett eins werden“ und trink einen. 4"
    },
    {
      "key": "DRINK_0267",
      "value": "Trink einen Schluck und sag: „Heute Nacht... mache ich dich ganz zu meinem.“ 4"
    },
    {
      "key": "DRINK_0268",
      "value": "Mach ein Kompliment über den „geheimsten Reiz“ deines Partners und trink einen. 4"
    },
    {
      "key": "DRINK_0269",
      "value": "Trink einen Schluck und sag: „Ich will... deine tiefste Stelle küssen.“ 4"
    },
    {
      "key": "DRINK_0270",
      "value": "Sag: „Ich will dich... mit meinem ganzen Körper spüren“ und trink einen. 4"
    },
    {
      "key": "DRINK_0271",
      "value": "Trink einen und erzähl von deinem „besten Moment der Ekstase“, den du je erlebt hast. 4"
    },
    {
      "key": "DRINK_0272",
      "value": "Sag „Ich halt's nicht mehr aus“, streichle 10 Sek. lang die „geheimste Stelle“ deines Partners und trink.  4"
    },
    {
      "key": "DRINK_0273",
      "value": "Sag: „Jetzt... lass uns das echte Spiel beginnen“ und trink den letzten Schluck. 4"
    },
    {
      "key": "DRINK_0274",
      "value": "Knabber sanft am Ohrläppchen deines Partners und trink einen. 3"
    },
    {
      "key": "DRINK_0275",
      "value": "Öffne einen Knopf am Oberteil deines Partners und trink einen. 3"
    },
    {
      "key": "DRINK_0276",
      "value": "Gib deinem Partner einen Eiswürfel (oder ein kaltes Glas) und lass ihn/sie damit deinen Nacken berühren. 3"
    },
    {
      "key": "DRINK_0277",
      "value": "Bedeck 10 Sek. die Augen deines Partners, flüstere „Rat mal, wer ich bin?“ und trink einen.  3"
    },
    {
      "key": "DRINK_0278",
      "value": "Sag: „Verführ mich mit deinem selbstsichersten Gesichtsausdruck“ und trink. 3"
    },
    {
      "key": "DRINK_0279",
      "value": "Fahr langsam mit dem Finger die Linie der Wirbelsäule deines Partners nach und trink. 3"
    },
    {
      "key": "DRINK_0280",
      "value": "Sag: „Ich hab letzte Nacht von dir geträumt... es war ein echt heißer Traum“ und trink. 3"
    },
    {
      "key": "DRINK_0281",
      "value": "Lass deinen Partner einen Kussmund auf deinem Glas hinterlassen und trink dann von dieser Stelle. 3"
    },
    {
      "key": "DRINK_0282",
      "value": "Küsse sanft die Innenseite des Handgelenks deines Partners und trink einen. 3"
    },
    {
      "key": "DRINK_0283",
      "value": "Spiel „gefährlich“ am Gürtel (oder Hosenbund) deines Partners herum und trink einen. 3"
    },
    {
      "key": "DRINK_0284",
      "value": "Küsse sanft die Kniekehle deines Partners und trink einen. 3"
    },
    {
      "key": "DRINK_0285",
      "value": "Befiehl spielerisch: „Verloren. Als Strafe zieh ein Teil aus“ und trink einen. 3"
    },
    {
      "key": "DRINK_0286",
      "value": "Halt einen Snack mit deinen Lippen fest und lass deinen Partner ihn mit dem Mund nehmen. 3"
    },
    {
      "key": "DRINK_0287",
      "value": "Massiere 10 Sek. lang sanft den Knöchel deines Partners und trink einen.  3"
    },
    {
      "key": "DRINK_0288",
      "value": "Leg den Finger deines Partners auf deine Lippen, sag „Pst, Geheimnis“ und trink einen. 3"
    },
    {
      "key": "DRINK_0289",
      "value": "Befiehl: „Küss mich. Jetzt.“ und trink einen. 3"
    },
    {
      "key": "DRINK_0290",
      "value": "Heb sanft das Oberteil deines Partners an, hauch leicht auf seinen Bauch und trink einen. 3"
    },
    {
      "key": "DRINK_0291",
      "value": "Trink einen, sag „Ich will deinen Herzschlag hören“ und leg dein Ohr auf seine/ihre Brust. 3"
    },
    {
      "key": "DRINK_0292",
      "value": "Leck 10 Sek. lang sanft über den Handrücken deines Partners und trink einen.  3"
    },
    {
      "key": "DRINK_0293",
      "value": "Fahr die Linie des Schlüsselbeins deines Partners mit deinen Lippen nach und trink einen. 3"
    },
    {
      "key": "DRINK_0294",
      "value": "Flüstere: „Wenn du willst, kann ich... noch schlimmere Dinge tun“ und trink einen. 3"
    },
    {
      "key": "DRINK_0295",
      "value": "Schließt die Augen und streichelt 1 Min. lang nur die Hände des anderen. Dann trinkt jeder einen.  3"
    },
    {
      "key": "DRINK_0296",
      "value": "Halt das Kinn deines Partners, verharre 5 Sek. kurz vor einem Kuss... und trink dann allein einen.  3"
    },
    {
      "key": "DRINK_0297",
      "value": "Setz dich auf den Schoß deines Partners, schling die Arme um seinen Hals und halt 10 Sek. Augenkontakt.  3"
    },
    {
      "key": "DRINK_0298",
      "value": "Bedeck die Augen deines Partners, flüstere, wohin du ihn küssen wirst, und küss ihn dann woanders (Handgelenk/Wange). 3"
    },
    {
      "key": "DRINK_0299",
      "value": "Verschränke deine Finger mit denen deines Partners und benutz seine Hand, um deinen eigenen Oberschenkel zu streicheln. 3"
    },
    {
      "key": "DRINK_0300",
      "value": "Verharre 10 Sek. lang knapp vor den Lippen deines Partners, um ihn/sie zu reizen, zieh dich zurück und trink.  3"
    },
    {
      "key": "DRINK_0301",
      "value": "Sag: „Du bist dran. Zieh ein Kleidungsstück für mich aus“ und trink einen. 4"
    },
    {
      "key": "DRINK_0302",
      "value": "Nimm die Hand deines Partners und lass ihn/sie 10 Sek. lang deine „geheimste Stelle“ über der Kleidung berühren.  4"
    },
    {
      "key": "DRINK_0303",
      "value": "Erkläre: „Heute Nacht... tust du nichts ohne meine Erlaubnis“ und trink einen. 4"
    },
    {
      "key": "DRINK_0304",
      "value": "Verbinde die Augen deines Partners und gib ihm drei Küsse auf drei verschiedene Körperteile. 4"
    },
    {
      "key": "DRINK_0305",
      "value": "Leg deinen Partner hin, drück deinen Körper 10 Sek. lang über der Kleidung auf seinen/ihren und trink.  4"
    },
    {
      "key": "DRINK_0306",
      "value": "„Reize“ deinen Partner, indem du ihm 10 Sek. lang heiß ins Ohr atmest, und trink einen.  4"
    },
    {
      "key": "DRINK_0307",
      "value": "Lass deine Finger 10 Sek. lang \"erkundend\" knapp über der „geheimsten Stelle“ deines Partners schweben.  4"
    },
    {
      "key": "DRINK_0308",
      "value": "„Reize“ 10 Sek. lang die Lippen deines Partners (leicht beißen, lecken) und trink einen.  4"
    },
    {
      "key": "DRINK_0309",
      "value": "Erkläre: „Deine Grenze... ist mein Vergnügen“ und trink einen. 4"
    },
    {
      "key": "DRINK_0310",
      "value": "Fahr mit der Hand unter die Kleidung deines Partners und reize 15 Sek. lang die „empfindlichste Stelle“.  4"
    },
    {
      "key": "DRINK_0311",
      "value": "Spreize die Beine deines Partners, setz dich dazwischen, haltet 10 Sek. Augenkontakt und trink.  4"
    },
    {
      "key": "DRINK_0312",
      "value": "Lass deinen Partner 10 Sek. lang deinen „prickelndsten Punkt“ mit seinen Fingern stimulieren.  4"
    },
    {
      "key": "DRINK_0313",
      "value": "1 Min. lang bist du „Herr/in“. Befiehl deinem Partner eine Sache. Dann trink.  4"
    },
    {
      "key": "DRINK_0314",
      "value": "Sag: „Ich will... jede 'geheime Tür' an deinem Körper öffnen“ und trink einen. 4"
    },
    {
      "key": "DRINK_0315",
      "value": "Mime 10 Sek. lang einen Kuss auf die „geheimste Stelle“ deines Partners und trink einen. 4"
    },
    {
      "key": "DRINK_0316",
      "value": "Sag „Ich will deine Landkarte... auf meinen Körper zeichnen“ und trink einen. 4"
    },
    {
      "key": "DRINK_0317",
      "value": "Sag „Ich kann wirklich nicht länger warten“ und öffne ein weiteres Kleidungsstück. 4"
    },
    {
      "key": "DRINK_0318",
      "value": "Lass einen Tropfen auf die „geheime Stelle“ (über der Kleidung) fallen und mime, ihn wegzulecken. 4"
    },
    {
      "key": "DRINK_0319",
      "value": "Flüstere: „Heute Nacht... bringe ich dich dazu, nur an mich zu denken“ und trink. 4"
    },
    {
      "key": "DRINK_0320",
      "value": "Befiehl: „Beweis mir mit deinem Körper... wie sehr du mich willst“ und trink einen. 4"
    },
    {
      "key": "DRINK_0321",
      "value": "Nimm das Handgelenk deines Partners, leg seine Hand auf dein Herz (Brust) und halt 10 Sek. Augenkontakt.  4"
    },
    {
      "key": "DRINK_0322",
      "value": "Fahr mit der Hand unter die Kleidung deines Partners und lass sie 10 Sek. lang auf seinem Herzen ruhen.  4"
    },
    {
      "key": "DRINK_0323",
      "value": "„Reize“ 1 Minute lang den „geheimsten Reiz“ deines Partners nur mit deinen Lippen.  4"
    },
    {
      "key": "DRINK_0324",
      "value": "Sag „Das ist unser letzter Drink. Gehen wir jetzt ins Bett?“ und trink den letzten Schluck. 4"
    },
    {
      "key": "VS_0001",
      "value": "Jemand, den ich mag vs Jemand, der mich mag 1"
    },
    {
      "key": "VS_0002",
      "value": "Nach einem Streit Abstand brauchen vs Sich sofort vertragen 1"
    },
    {
      "key": "VS_0003",
      "value": "Keine Beziehungserfahrung vs 20 Jahre Beziehungserfahrung 1"
    },
    {
      "key": "VS_0004",
      "value": "Glückliche Ehe im kleinen Haus vs Unglückliche Ehe in der Villa 1"
    },
    {
      "key": "VS_0005",
      "value": "Den Eltern den Türcode geben vs Ihn geheim halten 1"
    },
    {
      "key": "VS_0006",
      "value": "Eine rührende Überraschung vs Kaufen, was ich mir gewünscht habe 1"
    },
    {
      "key": "VS_0007",
      "value": "Kinder streng erziehen vs Kinder frei erziehen 1"
    },
    {
      "key": "VS_0008",
      "value": "Partner, der mehr trinkt als ich vs Partner, der weniger trinkt 1"
    },
    {
      "key": "VS_0009",
      "value": "Freundschaft vs Liebe 1"
    },
    {
      "key": "VS_0010",
      "value": "Geständnis per DM vs Öffentliches Geständnis (Freunde) 1"
    },
    {
      "key": "VS_0011",
      "value": "Mit meinem Traumgesicht geboren werden vs Jemanden mit Traumgesicht heiraten 1"
    },
    {
      "key": "VS_0012",
      "value": "Freundschaft zwischen Männern und Frauen: Ja vs Nein 1"
    },
    {
      "key": "VS_0013",
      "value": "Nutella mit Butter vs Ohne Butter 1"
    },
    {
      "key": "VS_0014",
      "value": "Soße drüber gießen vs Dippen 1"
    },
    {
      "key": "VS_0015",
      "value": "Minzschokolade: Top vs Flop 1"
    },
    {
      "key": "VS_0016",
      "value": "Reich leben bis 30 vs Gesund leben bis 100 1"
    },
    {
      "key": "RANDOM_0001",
      "value": "1 Feld vor"
    },
    {
      "key": "RANDOM_0002",
      "value": "2 Felder vor"
    },
    {
      "key": "RANDOM_0003",
      "value": "3 Felder vor"
    },
    {
      "key": "RANDOM_0004",
      "value": "1 Feld zurück"
    },
    {
      "key": "RANDOM_0005",
      "value": "2 Felder zurück"
    },
    {
      "key": "RANDOM_0006",
      "value": "3 Felder zurück"
    },
    {
      "key": "RANDOM_0007",
      "value": "Sexy Frage (Anderes Level)"
    },
    {
      "key": "RANDOM_0008",
      "value": "Aktion (Anderes Level)"
    },
    {
      "key": "RANDOM_0009",
      "value": "1 Herz heilen"
    },
    {
      "key": "RANDOM_0010",
      "value": "Gehe zum Warpfeld"
    },
    {
      "key": "RANDOM_0011",
      "value": "Gehe zur Aktions-Hölle"
    },
    {
      "key": "RANDOM_0012",
      "value": "Gehe zur Einsamen Insel"
    },
    {
      "key": "pop_island_on",
      "value": "Sprites/Popup/de/island_on"
    },
    {
      "key": "pop_island_2",
      "value": "Sprites/Popup/de/island_2"
    },
    {
      "key": "pop_island_1",
      "value": "Sprites/Popup/de/island_1"
    },
    {
      "key": "pop_island_0",
      "value": "Sprites/Popup/de/island_0"
    },
    {
      "key": "pop_action_hell_on",
      "value": "Sprites/Popup/de/action_hell_on"
    },
    {
      "key": "pop_action_hell_2",
      "value": "Sprites/Popup/de/action_hell_2"
    },
    {
      "key": "pop_action_hell_1",
      "value": "Sprites/Popup/de/action_hell_1"
    },
    {
      "key": "pop_action_hell_0",
      "value": "Sprites/Popup/de/action_hell_0"
    },
    {
      "key": "pop_start",
      "value": "Sprites/Popup/de/start"
    },
    {
      "key": "pop_warp",
      "value": "Sprites/Popup/de/warp"
    },
    {
      "key": "pop_random",
      "value": "Sprites/Popup/de/random"
    },
    {
      "key": "pop_howto",
      "value": "Sprites/Popup/de/howto"
    },
    {
      "key": "pop_drink",
      "value": "Sprites/Popup/de/drink"
    },
    {
      "key": "pop_EXCARD",
      "value": "Sprites/Popup/de/EXCARD"
    }
  ]
}