{
  "entries": [
    {
      "key": "SOFT_DESC",
      "value": "Want to know everything about your partner? Get ready for sweet questions and heart-fluttering actions made for couples!"
    },
    {
      "key": "HOT_DESC",
      "value": "Soft is too tame! Ready to turn up the heat? Get ready for heart-pounding questions and actions that take it to the next level."
    },
    {
      "key": "HARD_DESC",
      "value": "Time to play like grown-ups...  Ready to explore those hidden fantasies? We're turning the spiciness way up! You might need a drink for this one..."
    },
    {
      "key": "EXTREAM_DESC",
      "value": "Ready to find your limits? This is the ultimate level for a massive dopamine rush. Dare to unlock your Deepest Secrets?"
    },
    {
      "key": "CONFIRM_EXIT",
      "value": "Return to Home?"
    },
    {
      "key": "SOFT_NAME",
      "value": "<size=80><b>Catching Feels"
    },
    {
      "key": "HOT_NAME",
      "value": "<size=80><b>Spicy Vibes"
    },
    {
      "key": "19_NAME",
      "value": "<size=80><b>Secret Menu"
    },
    {
      "key": "29_NAME",
      "value": "<size=80><b>X-Rated"
    },
    {
      "key": "SOFT_NAME_small",
      "value": "Catching Feels"
    },
    {
      "key": "HOT_NAME_small",
      "value": "Spicy Vibes"
    },
    {
      "key": "19_NAME_small",
      "value": "Secret Menu"
    },
    {
      "key": "29_NAME_small",
      "value": "X-Rated"
    },
    {
      "key": "board_ISLAND",
      "value": "Deserted Island"
    },
    {
      "key": "board_WARP",
      "value": "Warp Beam"
    },
    {
      "key": "board_HELL",
      "value": "Action Hell"
    },
    {
      "key": "pay_info",
      "value": "Just one mode? :'( For the price of two coffees, unlock thousands of updating questions & missions forever!"
    },
    {
      "key": "change_cha",
      "value": "Edit Character / Name"
    },
    {
      "key": "payinfo_lev1",
      "value": "Start Soft: Get to Know You"
    },
    {
      "key": "payinfo_lev2",
      "value": "Turn Up the Heat: Heart-Pounding"
    },
    {
      "key": "payinfo_lev3",
      "value": "Naughty & Spicy: Hidden Fantasies"
    },
    {
      "key": "payinfo_lev4",
      "value": "Deepest Secrets: The Final Level"
    },
    {
      "key": "question_ox",
      "value": "Answered?"
    },
    {
      "key": "mission_ox",
      "value": "Mission complete?"
    },
    {
      "key": "result_comment",
      "value": "Want something spicier? We recommend the next level! ;)"
    },
    {
      "key": "result_replay",
      "value": "Play Again"
    },
    {
      "key": "result_other",
      "value": "Other Levels"
    },
    {
      "key": "result_comment_review",
      "value": "Enjoying the game?\nWe'd appreciate your valuable review! :D"
    },
    {
      "key": "result_other_review",
      "value": "Leave a Review"
    },
    {
      "key": "LOVE_0001",
      "value": "What meal do you want to eat with your partner the most right now?"
    },
    {
      "key": "LOVE_0002",
      "value": "What snack do you want to eat with your partner the most right now?"
    },
    {
      "key": "LOVE_0003",
      "value": "What dessert do you want to eat with your partner the most right now?"
    },
    {
      "key": "LOVE_0004",
      "value": "What meal do you want to have with your partner on your next date?"
    },
    {
      "key": "LOVE_0005",
      "value": "What snack do you want to have with your partner on your next date?"
    },
    {
      "key": "LOVE_0006",
      "value": "What dessert do you want to have with your partner on your next date?"
    },
    {
      "key": "LOVE_0007",
      "value": "What's the best meal you've ever had with your partner?"
    },
    {
      "key": "LOVE_0008",
      "value": "What's the worst meal you've ever had with your partner?"
    },
    {
      "key": "LOVE_0009",
      "value": "What's the best snack you've ever had with your partner?"
    },
    {
      "key": "LOVE_0010",
      "value": "What's the worst snack you've ever had with your partner?"
    },
    {
      "key": "LOVE_0011",
      "value": "What's the best dessert you've ever had with your partner?"
    },
    {
      "key": "LOVE_0012",
      "value": "What's the worst dessert you've ever had with your partner?"
    },
    {
      "key": "LOVE_0013",
      "value": "Have you ever pretended food was delicious while eating with your partner? If so, please tell us."
    },
    {
      "key": "LOVE_0014",
      "value": "If you could only eat one food with your partner for the rest of your life, what would you choose?"
    },
    {
      "key": "LOVE_0015",
      "value": "What's one food you wish your partner would make for you?"
    },
    {
      "key": "LOVE_0016",
      "value": "What's one food you wish your partner would try eating with you? (e.g., something they dislike)"
    },
    {
      "key": "LOVE_0017",
      "value": "What's one food you'd like to cook together with your partner?"
    },
    {
      "key": "LOVE_0018",
      "value": "If your partner loved eating cockroaches, could you still kiss them?"
    },
    {
      "key": "LOVE_0019",
      "value": "If your partner cooked you a meal made of bugs, could you eat it (and pretend it's good)?"
    },
    {
      "key": "LOVE_0020",
      "value": "How would you rate your partner's cooking skills?"
    },
    {
      "key": "LOVE_0021",
      "value": "Is there a food you wish your partner wouldn't eat? What's the reason?"
    },
    {
      "key": "LOVE_0022",
      "value": "Is there a special meal you want to eat on your anniversary?"
    },
    {
      "key": "LOVE_0023",
      "value": "Is there a specific restaurant you want to go to for your anniversary?"
    },
    {
      "key": "LOVE_0024",
      "value": "What's the best restaurant you've ever been to with your partner?"
    },
    {
      "key": "LOVE_0025",
      "value": "Is there a restaurant you'd like to go to with your partner?"
    },
    {
      "key": "LOVE_0026",
      "value": "Would you prefer your partner to cook for you, or for you to cook for them?"
    },
    {
      "key": "LOVE_0027",
      "value": "What would you do if your partner's cooking tasted bad? Would you pretend it's good?"
    },
    {
      "key": "LOVE_0028",
      "value": "What would you do if your partner didn't seem to like your parents' cooking?"
    },
    {
      "key": "LOVE_0029",
      "value": "Do you think your partner will like your parents' cooking? Why?"
    },
    {
      "key": "LOVE_0030",
      "value": "What would you do if you ate at your partner's parents' house and the food tasted bad?"
    },
    {
      "key": "LOVE_0031",
      "value": "What international food would you like to eat with your partner?"
    },
    {
      "key": "LOVE_0032",
      "value": "Is there a restaurant in another country you'd like to visit with your partner? What kind?"
    },
    {
      "key": "LOVE_0033",
      "value": "What would you do if you were about to kiss your partner and they had bad breath?"
    },
    {
      "key": "LOVE_0034",
      "value": "If you lived together, would you want your partner to do the dishes?"
    },
    {
      "key": "LOVE_0035",
      "value": "What foods can you not eat?"
    },
    {
      "key": "LOVE_0036",
      "value": "If you had to pick your three favorite foods, what would they be?"
    },
    {
      "key": "LOVE_0037",
      "value": "If you could only eat one for the rest of your life: seafood or meat?"
    },
    {
      "key": "LOVE_0038",
      "value": "What ice cream flavor do you want to eat with your partner right now?"
    },
    {
      "key": "LOVE_0039",
      "value": "What food would you like to make for your partner, and why?"
    },
    {
      "key": "LOVE_0040",
      "value": "If you were to cook at home for your anniversary, what meal would you want to make together?"
    },
    {
      "key": "LOVE_0041",
      "value": "If you had to eat only foreign food with your partner for life, which country's cuisine would you choose?"
    },
    {
      "key": "LOVE_0042",
      "value": "Where would you like to go with your partner for a picnic (with a packed lunch)?"
    },
    {
      "key": "LOVE_0043",
      "value": "If you were making a packed lunch with your partner, what food would you want to cook?"
    },
    {
      "key": "LOVE_0044",
      "value": "In the future, what kind of breakfast would you like to eat with your partner every morning?"
    },
    {
      "key": "LOVE_0045",
      "value": "In the future, would you prefer your partner to cook, or would you prefer to cook?"
    },
    {
      "key": "LOVE_0046",
      "value": "What is your vision of the \"perfect breakfast\" with your partner in the future?"
    },
    {
      "key": "LOVE_0047",
      "value": "When you travel together, what's the first local food you want to eat?"
    },
    {
      "key": "LOVE_0048",
      "value": "If you go camping with your partner, what's the #1 food you want to eat?"
    },
    {
      "key": "LOVE_0049",
      "value": "What is your ideal dinner for a date night with your partner?"
    },
    {
      "key": "LOVE_0050",
      "value": "Is there a new recipe you'd like to try cooking together?"
    },
    {
      "key": "LOVE_0051",
      "value": "What's your \"go-to\" restaurant, and what's the menu item you want to eat there with your partner?"
    },
    {
      "key": "LOVE_0052",
      "value": "What's the most memorable conversation you've had while eating with your partner?"
    },
    {
      "key": "LOVE_0053",
      "value": "What's the next delivery food you want to order with your partner?"
    },
    {
      "key": "LOVE_0054",
      "value": "What delivery food are you craving to eat with your partner?"
    },
    {
      "key": "LOVE_0055",
      "value": "What kind of bread would you like to bake/cook together?"
    },
    {
      "key": "LOVE_0056",
      "value": "Is there a food festival (local or international) you'd like to go to together?"
    },
    {
      "key": "LOVE_0057",
      "value": "What is your idea of a \"perfect birthday meal\"?"
    },
    {
      "key": "LOVE_0058",
      "value": "What food do you want to eat with your partner on their birthday?"
    },
    {
      "key": "LOVE_0059",
      "value": "Is there a special dish you'd like to cook for your partner's birthday?"
    },
    {
      "key": "LOVE_0060",
      "value": "If you could learn to cook one dish together, what would you want to learn?"
    },
    {
      "key": "LOVE_0061",
      "value": "Of all the cafés you've been to together, which one had the best atmosphere (ambiance)?"
    },
    {
      "key": "LOVE_0062",
      "value": "Of all the cafés you've been to together, which one had the best coffee (or drinks)?"
    },
    {
      "key": "LOVE_0063",
      "value": "What's a theme or concept you'd like to have for a home party together?"
    },
    {
      "key": "LOVE_0064",
      "value": "Do you think any food would taste delicious, as long as you're eating it with your partner?"
    },
    {
      "key": "LOVE_0065",
      "value": "What do you think is the most important thing when cooking together?"
    },
    {
      "key": "LOVE_0066",
      "value": "What's a traditional food (e.g., from your culture) you'd like to eat together?"
    },
    {
      "key": "LOVE_0067",
      "value": "What's one thing you'd absolutely want to include in your breakfast together?"
    },
    {
      "key": "LOVE_0068",
      "value": "What's a street food you'd like to eat together?"
    },
    {
      "key": "LOVE_0069",
      "value": "What's a late-night snack you'd like to enjoy together?"
    },
    {
      "key": "LOVE_0070",
      "value": "What's most important during a meal together? (e.g., ambiance, food quality, conversation)"
    },
    {
      "key": "LOVE_0071",
      "value": "Do you think romantic holidays (like Valentine's Day) are important? Why or why not?"
    },
    {
      "key": "LOVE_0072",
      "value": "Is there an exotic restaurant you'd like to go to together? Why?"
    },
    {
      "key": "LOVE_0073",
      "value": "What's your most memorable day (or meal) eating together?"
    },
    {
      "key": "LOVE_0074",
      "value": "In the future, how many meals a day would you want to eat together? Why?"
    },
    {
      "key": "LOVE_0075",
      "value": "Is there a fancy restaurant you'd like to go to together? What would you order?"
    },
    {
      "key": "LOVE_0076",
      "value": "What's your ideal meal plan for a special anniversary?"
    },
    {
      "key": "LOVE_0077",
      "value": "What's one dish your parents make that you really want your partner to try?"
    },
    {
      "key": "LOVE_0078",
      "value": "What's a food you loved as a child that you'd like to eat with your partner?"
    },
    {
      "key": "LOVE_0079",
      "value": "What's a \"terrible\" food you had to eat as a child? Do you think your partner would like it?"
    },
    {
      "key": "LOVE_0080",
      "value": "What is your partner's idea of a perfect \"home-cooked meal\"?"
    },
    {
      "key": "LOVE_0081",
      "value": "What \"hidden gem\" restaurant (a great, unknown place) do you want to go to with your partner?"
    },
    {
      "key": "LOVE_0082",
      "value": "Do you have a personal/special recipe you'd like to cook for your partner?"
    },
    {
      "key": "LOVE_0083",
      "value": "What country would you like to travel to with your partner? Why?"
    },
    {
      "key": "LOVE_0084",
      "value": "What domestic destination (in your country) would you like to visit together? Why?"
    },
    {
      "key": "LOVE_0085",
      "value": "Is there a specific beach (or sea) you want to go to together? Why?"
    },
    {
      "key": "LOVE_0086",
      "value": "Is there a specific mountain you want to go to together? Why?"
    },
    {
      "key": "LOVE_0087",
      "value": "Is there a specific park you want to go to together? Why?"
    },
    {
      "key": "LOVE_0088",
      "value": "Is there a specific date spot you want to go to together? Why?"
    },
    {
      "key": "LOVE_0089",
      "value": "Is there an amusement park you want to go to together? Why?"
    },
    {
      "key": "LOVE_0090",
      "value": "Is there an international festival you want to go to together? Why?"
    },
    {
      "key": "LOVE_0091",
      "value": "Is there a domestic festival (in your country) you want to go to together? Why?"
    },
    {
      "key": "LOVE_0092",
      "value": "What historical site would you like to visit together? Is there a special reason?"
    },
    {
      "key": "LOVE_0093",
      "value": "What's your dream vacation destination to go to together? What do you want to do there?"
    },
    {
      "key": "LOVE_0094",
      "value": "Is there a specific amusement park ride you really want to try together? Why?"
    },
    {
      "key": "LOVE_0095",
      "value": "Is there a specific town or village you'd like to visit together?"
    },
    {
      "key": "LOVE_0096",
      "value": "Is there something you want to do at the beach together? Why?"
    },
    {
      "key": "LOVE_0097",
      "value": "Where would you like to go camping with your partner? Why?"
    },
    {
      "key": "LOVE_0098",
      "value": "Where would you like to go to see the night view together? Why?"
    },
    {
      "key": "LOVE_0099",
      "value": "Where would you like to go to find traces of an ancient civilization? What history do you want to learn there?"
    },
    {
      "key": "LOVE_0100",
      "value": "Is there a stadium where you'd like to watch a sports game together? Why?"
    },
    {
      "key": "LOVE_0101",
      "value": "Is there a famous river you'd like to visit together? What do you want to do there?"
    },
    {
      "key": "LOVE_0102",
      "value": "Is there a place with a great atmosphere where you'd like to spend time just talking? Why?"
    },
    {
      "key": "LOVE_0103",
      "value": "Is there a special place you'd like to kiss your partner? Why?"
    },
    {
      "key": "LOVE_0104",
      "value": "Where would you like to go on a night drive together? Why?"
    },
    {
      "key": "LOVE_0105",
      "value": "Where would you like to live together in the future? Why?"
    },
    {
      "key": "LOVE_0106",
      "value": "In the future, would you rather live together in the city or the countryside?"
    },
    {
      "key": "LOVE_0107",
      "value": "If you could live in another country together for one month, which country would you choose?"
    },
    {
      "key": "LOVE_0108",
      "value": "If you had to live in another country together, which one would you choose?"
    },
    {
      "key": "LOVE_0109",
      "value": "Could you handle a long-distance relationship with your partner?"
    },
    {
      "key": "LOVE_0110",
      "value": "Where would you like to visit together on the day of the first snow?"
    },
    {
      "key": "LOVE_0111",
      "value": "Where would you like to take a walk together? Why?"
    },
    {
      "key": "LOVE_0112",
      "value": "Is there a special place you'd like to go stargazing together?"
    },
    {
      "key": "LOVE_0113",
      "value": "Is there a special place you'd like to go to watch a beautiful sunset together?"
    },
    {
      "key": "LOVE_0114",
      "value": "Is there a quiet beach where you'd like to greet the morning? What would you do there?"
    },
    {
      "key": "LOVE_0115",
      "value": "Where would you go to escape the noise and find peace and quiet together?"
    },
    {
      "key": "LOVE_0116",
      "value": "What \"foodie destination\" (gourmet trip) would you like to explore together?"
    },
    {
      "key": "LOVE_0117",
      "value": "Is there a specific quiet café where you'd like to just sit, talk, and enjoy coffee together?"
    },
    {
      "key": "LOVE_0118",
      "value": "What is your dream destination for a \"trip of a lifetime\" together?"
    },
    {
      "key": "LOVE_0119",
      "value": "Where would you like to have your wedding ceremony with your partner in the future?"
    },
    {
      "key": "LOVE_0120",
      "value": "Is there a \"photo spot\" where you'd like to take a picture together, like a scene from a movie?"
    },
    {
      "key": "LOVE_0121",
      "value": "Where would you like to spend an unforgettable birthday? What would you want to do there?"
    },
    {
      "key": "LOVE_0122",
      "value": "Where is a \"relaxing getaway\" you'd like to visit together to slow down the pace of life?"
    },
    {
      "key": "LOVE_0123",
      "value": "If you went on an adventure together, where would you go? What adventure would you want to try?"
    },
    {
      "key": "LOVE_0124",
      "value": "Where would you like to spend a memorable anniversary? What would you want to do there?"
    },
    {
      "key": "LOVE_0125",
      "value": "If you were stranded on a desert island with your partner, what three items would you bring?"
    },
    {
      "key": "LOVE_0126",
      "value": "Is there a place where you'd like to admire magnificent natural scenery together?"
    },
    {
      "key": "LOVE_0127",
      "value": "Where would you like to go to spend an unforgettable romantic night together?"
    },
    {
      "key": "LOVE_0128",
      "value": "What is your dream destination for a future honeymoon together?"
    },
    {
      "key": "LOVE_0129",
      "value": "If you were going on a honeymoon, which country would you want to go to?"
    },
    {
      "key": "LOVE_0130",
      "value": "If you were going on a domestic honeymoon (in your country), where would you want to go?"
    },
    {
      "key": "LOVE_0131",
      "value": "If you were to travel to learn a new language together, which country would you choose?"
    },
    {
      "key": "LOVE_0132",
      "value": "If you were to study abroad together, which country would you want to go to?"
    },
    {
      "key": "LOVE_0133",
      "value": "Where is your hometown? Would you like to visit it with your partner?"
    },
    {
      "key": "LOVE_0134",
      "value": "If your partner wanted to live in the countryside in the future, would you live there with them?"
    },
    {
      "key": "LOVE_0135",
      "value": "If you live together in the future, would you prefer to live near the sea or the mountains? Why?"
    },
    {
      "key": "LOVE_0136",
      "value": "If you were planning a luxurious wedding, where would you want to have it?"
    },
    {
      "key": "LOVE_0137",
      "value": "If you were spending your last moments on Earth together, where would you want to be?"
    },
    {
      "key": "LOVE_0138",
      "value": "Do you remember the place where you first met? What did you feel at that moment?"
    },
    {
      "key": "LOVE_0139",
      "value": "If you were reborn and met again, where would you want it to be?"
    },
    {
      "key": "LOVE_0140",
      "value": "If you both had amnesia, is there a special place that could restore your memories?"
    },
    {
      "key": "LOVE_0141",
      "value": "If you broke up, where would you be and what would you be doing the next day?"
    },
    {
      "key": "LOVE_0142",
      "value": "If you broke up, where and how do you think it would happen? How would you act?"
    },
    {
      "key": "LOVE_0143",
      "value": "If you broke up and met by chance 10 years later, where would you run into each other?"
    },
    {
      "key": "LOVE_0144",
      "value": "If you traveled together in 30 years, where would you want to go?"
    },
    {
      "key": "LOVE_0145",
      "value": "If you had a time machine, past or future? What year would you go to?"
    },
    {
      "key": "LOVE_0146",
      "value": "If the world was ending, where would you want to spend your last moments together?"
    },
    {
      "key": "LOVE_0147",
      "value": "If you become parents together, what kind of parents do you want to be?"
    },
    {
      "key": "LOVE_0148",
      "value": "What do you think is more important, love or friendship? Why?"
    },
    {
      "key": "LOVE_0149",
      "value": "If your partner asked to borrow money, what's the maximum amount you could lend?"
    },
    {
      "key": "LOVE_0150",
      "value": "Describe your partner in one word."
    },
    {
      "key": "LOVE_0151",
      "value": "When does your partner look the sexiest? Why?"
    },
    {
      "key": "LOVE_0152",
      "value": "State two reasons why you love your partner."
    },
    {
      "key": "LOVE_0153",
      "value": "Describe your partner in one sentence."
    },
    {
      "key": "LOVE_0154",
      "value": "How do you describe your partner to your friends?"
    },
    {
      "key": "LOVE_0155",
      "value": "Talk about a time when your partner annoyed you (or was \"unlikeable\")."
    },
    {
      "key": "LOVE_0156",
      "value": "Talk about a time you felt jealous (regarding your partner)."
    },
    {
      "key": "LOVE_0157",
      "value": "Would you let your partner go clubbing alone?"
    },
    {
      "key": "LOVE_0158",
      "value": "Is there a sport you'd like to try with your partner? What is it?"
    },
    {
      "key": "LOVE_0159",
      "value": "Is there a specific date you'd like to go on with your partner? What is it?"
    },
    {
      "key": "LOVE_0160",
      "value": "Is there a hairstyle you'd like your partner to try? Why?"
    },
    {
      "key": "LOVE_0161",
      "value": "If your partner's gender was swapped, could you still love them? Why?"
    },
    {
      "key": "LOVE_0162",
      "value": "If your partner's gender was swapped, what kind of date would you want to go on?"
    },
    {
      "key": "LOVE_0163",
      "value": "Name one game you'd like to play together. Why?"
    },
    {
      "key": "LOVE_0164",
      "value": "If your partner committed murder, what would you say? What would you do?"
    },
    {
      "key": "LOVE_0165",
      "value": "If the world was ending, what's the last thing you'd want to do together?"
    },
    {
      "key": "LOVE_0166",
      "value": "If the world was ending, what are the last words you'd want to say to your partner?"
    },
    {
      "key": "LOVE_0167",
      "value": "Could you still live with your partner even if they couldn't earn any money?"
    },
    {
      "key": "LOVE_0168",
      "value": "Could you still love your partner if you could never have physical contact (skinship) again?"
    },
    {
      "key": "LOVE_0169",
      "value": "If your partner cheated on you, then cried and begged for forgiveness, would you forgive them?"
    },
    {
      "key": "LOVE_0170",
      "value": "If your partner were an animal, what animal would they be? Why?"
    },
    {
      "key": "LOVE_0171",
      "value": "Would you want to get a pet with your partner in the future? What kind?"
    },
    {
      "key": "LOVE_0172",
      "value": "Do you think it's right to share phone passcodes with a partner? Why?"
    },
    {
      "key": "LOVE_0173",
      "value": "Name two good things about your partner's personality."
    },
    {
      "key": "LOVE_0174",
      "value": "What would you do if your partner cheated on you?"
    },
    {
      "key": "LOVE_0175",
      "value": "If you were reborn, do you think you'd fall in love with your partner again? Why?"
    },
    {
      "key": "LOVE_0176",
      "value": "Name three good qualities (strengths) of your partner."
    },
    {
      "key": "LOVE_0177",
      "value": "In the future, do you want to be like friends, or always passionately in love?"
    },
    {
      "key": "LOVE_0178",
      "value": "Do you believe love has an \"expiration date\"? Why or why not?"
    },
    {
      "key": "LOVE_0179",
      "value": "If you were to break up, what do you think the reason would be?"
    },
    {
      "key": "LOVE_0180",
      "value": "Do you believe in destiny (or fate) in love? Why?"
    },
    {
      "key": "LOVE_0181",
      "value": "When you both die of old age, who would you want to die first? You or your partner?"
    },
    {
      "key": "LOVE_0182",
      "value": "Until what age do you want to live with your partner? Why?"
    },
    {
      "key": "LOVE_0183",
      "value": "Would it matter to you if your partner gained a significant amount of weight?"
    },
    {
      "key": "LOVE_0184",
      "value": "Tell me about your first impression of your partner."
    },
    {
      "key": "LOVE_0185",
      "value": "If your partner's gender was swapped, could you still love them?"
    },
    {
      "key": "LOVE_0186",
      "value": "Which would you rather give up: kissing your partner, or hugging your partner?"
    },
    {
      "key": "LOVE_0187",
      "value": "What's more important to you: sex drive (libido) or appetite (for food)? Why?"
    },
    {
      "key": "LOVE_0188",
      "value": "State two reasons why your partner is great, and explain them."
    },
    {
      "key": "LOVE_0189",
      "value": "Name two things you wish your partner would change (or fix)."
    },
    {
      "key": "LOVE_0190",
      "value": "Name two of your partner's attractive points."
    },
    {
      "key": "LOVE_0191",
      "value": "What is your favorite part of your partner's body?"
    },
    {
      "key": "LOVE_0192",
      "value": "Who is your favorite celebrity? Why?"
    },
    {
      "key": "LOVE_0193",
      "value": "On a scale of 1 to 10, what number is your libido (sex drive)?"
    },
    {
      "key": "LOVE_0194",
      "value": "Can you \"understand\" (accept) if your partner goes drinking alone with a friend of the opposite sex?"
    },
    {
      "key": "LOVE_0195",
      "value": "Can you \"understand\" (accept) if your partner goes traveling with a friend of the opposite sex?"
    },
    {
      "key": "LOVE_0196",
      "value": "If you had a son, what would you want to name him?"
    },
    {
      "key": "LOVE_0197",
      "value": "If you had a child, what gender would you prefer to have?"
    },
    {
      "key": "LOVE_0198",
      "value": "If you had children together, how many would you want to have?"
    },
    {
      "key": "LOVE_0199",
      "value": "If you had a child together, how would you want to raise them?"
    },
    {
      "key": "LOVE_0200",
      "value": "If you had a child together, what job would you want them to have?"
    },
    {
      "key": "LOVE_0201",
      "value": "If you had a child together, what do you think they would look like?"
    },
    {
      "key": "LOVE_0202",
      "value": "If you had a child together, at what age would you want to have them?"
    },
    {
      "key": "LOVE_0203",
      "value": "If you had a child together, what do you think their personality would be like?"
    },
    {
      "key": "LOVE_0204",
      "value": "If you had a child together, how would you want to educate them?"
    },
    {
      "key": "LOVE_0205",
      "value": "What gift would you like to receive on a special anniversary?"
    },
    {
      "key": "LOVE_0206",
      "value": "What kind of date would you like to have on a special anniversary?"
    },
    {
      "key": "LOVE_0207",
      "value": "Please describe your memory of when you first met."
    },
    {
      "key": "LOVE_0208",
      "value": "When was the moment your partner moved you (touched your heart) the most?"
    },
    {
      "key": "LOVE_0209",
      "value": "What is the most important value you expect from your partner?"
    },
    {
      "key": "LOVE_0210",
      "value": "Do you think there should be secrets between you? Why or why not?"
    },
    {
      "key": "LOVE_0211",
      "value": "What action or habit of your partner's makes you angry?"
    },
    {
      "key": "LOVE_0212",
      "value": "When do you need your partner the most?"
    },
    {
      "key": "LOVE_0213",
      "value": "When you fight, how do you want to reconcile?"
    },
    {
      "key": "LOVE_0214",
      "value": "What about your partner makes you feel proud?"
    },
    {
      "key": "LOVE_0215",
      "value": "What does a \"perfect holiday\" (day off) with your partner look like?"
    },
    {
      "key": "LOVE_0216",
      "value": "What is your biggest dream or goal in your life together?"
    },
    {
      "key": "LOVE_0217",
      "value": "What are you most thankful for about your partner?"
    },
    {
      "key": "LOVE_0218",
      "value": "What is your biggest fear regarding your relationship?"
    },
    {
      "key": "LOVE_0219",
      "value": "How can your partner make you even happier than you are now?"
    },
    {
      "key": "LOVE_0220",
      "value": "What is one way you could be a better partner (or do more) for them?"
    },
    {
      "key": "LOVE_0221",
      "value": "What's a simple way you can make your partner feel good (or happy)?"
    },
    {
      "key": "LOVE_0222",
      "value": "If there are any unresolved issues between you, what do you think they are?"
    },
    {
      "key": "LOVE_0223",
      "value": "What help or support do you need from each other to grow as individuals?"
    },
    {
      "key": "LOVE_0224",
      "value": "What is the most important promise you expect your partner to keep?"
    },
    {
      "key": "LOVE_0225",
      "value": "If you've told a lie, confess one honestly."
    },
    {
      "key": "LOVE_0226",
      "value": "What is the most attractive part of your partner's personality?"
    },
    {
      "key": "LOVE_0227",
      "value": "What words or actions from your partner reassure you (make you feel safe)?"
    },
    {
      "key": "LOVE_0228",
      "value": "What is your favorite memory with your partner?"
    },
    {
      "key": "LOVE_0229",
      "value": "How do you accept (or handle) the differences between you?"
    },
    {
      "key": "LOVE_0230",
      "value": "What do you think is the biggest difference between you and your partner?"
    },
    {
      "key": "LOVE_0231",
      "value": "What is the most important principle (or rule) in your relationship?"
    },
    {
      "key": "LOVE_0232",
      "value": "What is your favorite habit that your partner has?"
    },
    {
      "key": "LOVE_0233",
      "value": "What is your favorite hobby that your partner has?"
    },
    {
      "key": "LOVE_0234",
      "value": "What is your least favorite hobby that your partner has?"
    },
    {
      "key": "LOVE_0235",
      "value": "What is the most important lesson your partner has taught you?"
    },
    {
      "key": "LOVE_0236",
      "value": "What is your favorite expression or reaction your partner makes?"
    },
    {
      "key": "LOVE_0237",
      "value": "What was the biggest misunderstanding you've ever had about your partner?"
    },
    {
      "key": "LOVE_0238",
      "value": "What was your first feeling when you saw your partner for the first time?"
    },
    {
      "key": "LOVE_0239",
      "value": "Do you feel your partner's appearance (or self) has changed? Why?"
    },
    {
      "key": "LOVE_0240",
      "value": "Do you feel you as a couple have changed? Why?"
    },
    {
      "key": "LOVE_0241",
      "value": "Do you think you as a couple will change in the future? Why?"
    },
    {
      "key": "LOVE_0242",
      "value": "If you had met 5 years later (than you did), do you think you still would have fallen in love?"
    },
    {
      "key": "LOVE_0243",
      "value": "When was a moment your partner seemed especially cute to you?"
    },
    {
      "key": "LOVE_0244",
      "value": "When was a moment your partner seemed especially sexy to you?"
    },
    {
      "key": "LOVE_0245",
      "value": "What is the most important form of communication between you?"
    },
    {
      "key": "LOVE_0246",
      "value": "What is one thing you wish your partner respected more (about you)?"
    },
    {
      "key": "LOVE_0247",
      "value": "What words from your partner have given you great strength?"
    },
    {
      "key": "LOVE_0248",
      "value": "What is the most important time for each other, and how do you spend it?"
    },
    {
      "key": "LOVE_0249",
      "value": "How much personal time (apart) do you think you need per week?"
    },
    {
      "key": "LOVE_0250",
      "value": "How much personal time (for yourself) do you need in a week?"
    },
    {
      "key": "LOVE_0251",
      "value": "When you fight, how do you want your partner to make up with you?"
    },
    {
      "key": "LOVE_0252",
      "value": "After you fight, do you need personal time alone?"
    },
    {
      "key": "LOVE_0253",
      "value": "If you broke up, how would you want them to ask you to get back together?"
    },
    {
      "key": "LOVE_0254",
      "value": "If you were to break up, what do you think the reason would be?"
    },
    {
      "key": "LOVE_0255",
      "value": "What aspect of your partner do you respect (or admire) the most?"
    },
    {
      "key": "LOVE_0256",
      "value": "What is your favorite verbal habit (or catchphrase) of your partner?"
    },
    {
      "key": "LOVE_0257",
      "value": "How do you positively accept the differences between you?"
    },
    {
      "key": "LOVE_0258",
      "value": "What do you think you have given up (or sacrificed) for each other?"
    },
    {
      "key": "LOVE_0259",
      "value": "How has your first impression of your partner changed compared to now?"
    },
    {
      "key": "LOVE_0260",
      "value": "What was the biggest challenge in loving your partner, and how did you overcome it?"
    },
    {
      "key": "LOVE_0261",
      "value": "What is the most romantic thing you think you could do for your partner?"
    },
    {
      "key": "LOVE_0262",
      "value": "If you were to get married, what season would you want to do it in?"
    },
    {
      "key": "LOVE_0263",
      "value": "What trait (or characteristic) do you like most about your partner?"
    },
    {
      "key": "LOVE_0264",
      "value": "What about your partner makes you laugh the most?"
    },
    {
      "key": "LOVE_0265",
      "value": "What about your partner makes you the happiest?"
    },
    {
      "key": "LOVE_0266",
      "value": "What is your partner's favorite outfit or style on you?"
    },
    {
      "key": "LOVE_0267",
      "value": "What is the memory with your partner where you laughed the most?"
    },
    {
      "key": "LOVE_0268",
      "value": "What is the saddest thing that has happened while you've been dating?"
    },
    {
      "key": "LOVE_0269",
      "value": "What do you think would be the saddest thing that could happen between you two?"
    },
    {
      "key": "LOVE_0270",
      "value": "What's the most surprising thing you've learned about your partner?"
    },
    {
      "key": "LOVE_0271",
      "value": "What positive change has your partner brought to your life?"
    },
    {
      "key": "LOVE_0272",
      "value": "What's your favorite thing about your partner's sense of humor?"
    },
    {
      "key": "LOVE_0273",
      "value": "What book would you like to read together?"
    },
    {
      "key": "LOVE_0274",
      "value": "What words or actions make you feel your partner is most lovable?"
    },
    {
      "key": "LOVE_0275",
      "value": "What is your partner's most unique (or quirky) trait?"
    },
    {
      "key": "LOVE_0276",
      "value": "What aspect of your partner would you most like to see them develop (or improve)?"
    },
    {
      "key": "LOVE_0277",
      "value": "What future do you dream of with your partner, and what plans are you making to achieve it?"
    },
    {
      "key": "LOVE_0278",
      "value": "If you imagine yourselves in 30 years, what do you look like?"
    },
    {
      "key": "LOVE_0279",
      "value": "What's the best time you've spent together recently?"
    },
    {
      "key": "LOVE_0280",
      "value": "What is the most important daily routine for each of you?"
    },
    {
      "key": "LOVE_0281",
      "value": "What movie do you want to watch together? Why?"
    },
    {
      "key": "LOVE_0282",
      "value": "What's the most moving/impressive movie you've seen that you'd recommend?"
    },
    {
      "key": "LOVE_0283",
      "value": "Do you think you'll still be kissing each other when you're old (e.g., 80)?"
    },
    {
      "key": "LOVE_0284",
      "value": "What do you think are your partner's biggest strengths and weaknesses?"
    },
    {
      "key": "LOVE_0285",
      "value": "What special effort are you making for your relationship?"
    },
    {
      "key": "LOVE_0286",
      "value": "What special effort should you be making for your relationship?"
    },
    {
      "key": "LOVE_0287",
      "value": "What is the most important rule for maintaining trust between you?"
    },
    {
      "key": "LOVE_0288",
      "value": "Tell one secret you haven't told your partner yet."
    },
    {
      "key": "LOVE_0289",
      "value": "Who was your celebrity crush when you were younger? Why?"
    },
    {
      "key": "LOVE_0290",
      "value": "What kind of future do you want to build together?"
    },
    {
      "key": "LOVE_0291",
      "value": "Which of your personalities or habits do you think are most compatible?"
    },
    {
      "key": "LOVE_0292",
      "value": "What is a new fact you've learned about your partner recently?"
    },
    {
      "key": "LOVE_0293",
      "value": "To maintain your appearance for your partner, or live comfortably?"
    },
    {
      "key": "LOVE_0294",
      "value": "What do you like more about your partner: their mind or their body?"
    },
    {
      "key": "LOVE_0295",
      "value": "Which do you like more: your partner's looks or personality?"
    },
    {
      "key": "LOVE_0296",
      "value": "Do you want to be close with your partner's family, or keep some distance?"
    },
    {
      "key": "LOVE_0297",
      "value": "Which celebrity do you think your partner looks like?"
    },
    {
      "key": "LOVE_0298",
      "value": "Tell your partner about one memorable \"love confession\" you received in the past."
    },
    {
      "key": "LOVE_0299",
      "value": "What is your favorite type of physical affection (skinship)?"
    },
    {
      "key": "LOVE_0300",
      "value": "What makes you feel better: hugging your partner or holding their hand?"
    },
    {
      "key": "LOVE_0301",
      "value": "What part of your partner's body do you find most attractive?"
    },
    {
      "key": "LOVE_0302",
      "value": "What feature on your partner's face do you find most attractive?"
    },
    {
      "key": "LOVE_0303",
      "value": "What's the happiest thing you can imagine happening in your future together?"
    },
    {
      "key": "LOVE_0304",
      "value": "If there's one thing that makes you feel insecure (or anxious) about your partner, what is it?"
    },
    {
      "key": "LOVE_0305",
      "value": "Is there a topic you avoid because you don't want to fight about it?"
    },
    {
      "key": "LOVE_0306",
      "value": "Is there something you hesitate to say because you're afraid it will cause a fight?"
    },
    {
      "key": "LOVE_0307",
      "value": "Tell your partner one of your \"sensitive spots\" (a touchy subject)."
    },
    {
      "key": "LOVE_0308",
      "value": "What action do you need from your partner to feel loved?"
    },
    {
      "key": "LOVE_0309",
      "value": "What's something you routinely do to make your partner feel good?"
    },
    {
      "key": "LOVE_0310",
      "value": "What's the most important factor when you feel attracted to someone?"
    },
    {
      "key": "LOVE_0311",
      "value": "Tell your partner about one shocking (or traumatic) event you experienced as a child."
    },
    {
      "key": "LOVE_0312",
      "value": "Tell your partner about one embarrassing incident you experienced as a child."
    },
    {
      "key": "LOVE_0313",
      "value": "What's one aspect (of themselves) you hope your partner continues to maintain (or take care of) in the future?"
    },
    {
      "key": "LOVE_0314",
      "value": "Imagine your partner in the future. Describe what you see."
    },
    {
      "key": "LOVE_0315",
      "value": "If you bought a new car together, what kind would you want? Why?"
    },
    {
      "key": "LOVE_0316",
      "value": "What personality trait does your partner have that you want to emulate (be more like)? Why?"
    },
    {
      "key": "LOVE_0317",
      "value": "Do you prefer a fiery, passionate relationship or a calm, stable one?"
    },
    {
      "key": "LOVE_0318",
      "value": "What is your ideal relationship style?"
    },
    {
      "key": "LOVE_0319",
      "value": "What clothing style would you like to see your partner wear?"
    },
    {
      "key": "LOVE_0320",
      "value": "Is there an accessory you'd like to buy together (as a couple)?"
    },
    {
      "key": "LOVE_0321",
      "value": "What compliment would you most like to hear from your partner?"
    },
    {
      "key": "LOVE_0322",
      "value": "What's the best compliment you've ever received from your partner?"
    },
    {
      "key": "LOVE_0323",
      "value": "What surprise gift would you like to give your partner?"
    },
    {
      "key": "LOVE_0324",
      "value": "What surprise event (or romantic gesture) would you like to plan for your partner?"
    },
    {
      "key": "LOVE_0325",
      "value": "On weekends, do you want to be \"attached at the hip,\" or do you need personal time?"
    },
    {
      "key": "LOVE_0326",
      "value": "What are your thoughts on long-distance relationships?"
    },
    {
      "key": "LOVE_0327",
      "value": "How many days of personal time (for yourself) would you like per week?"
    },
    {
      "key": "LOVE_0328",
      "value": "What conversation topic do you \"click\" on the most?"
    },
    {
      "key": "LOVE_0329",
      "value": "What's the biggest challenge you think you'll have to solve together in the future?"
    },
    {
      "key": "LOVE_0330",
      "value": "What is the most important method of communication in your relationship?"
    },
    {
      "key": "LOVE_0331",
      "value": "What words do you most want to hear from your partner?"
    },
    {
      "key": "LOVE_0332",
      "value": "Is there something you'd like to learn from your partner? What is it?"
    },
    {
      "key": "LOVE_0333",
      "value": "What's the most interesting topic you've ever discussed together?"
    },
    {
      "key": "LOVE_0334",
      "value": "When is the moment you rely on (or lean on) your partner the most?"
    },
    {
      "key": "LOVE_0335",
      "value": "What's something you wish your partner would rely on you for?"
    },
    {
      "key": "LOVE_0336",
      "value": "Do you tend to rely on your partner, or are you more comfortable solving problems alone?"
    },
    {
      "key": "LOVE_0337",
      "value": "Is there a concert you'd like to go to together?"
    },
    {
      "key": "LOVE_0338",
      "value": "What's one bucket list item you feel you must do with your partner?"
    },
    {
      "key": "LOVE_0339",
      "value": "What pet name (or nickname) would you like to use for your partner?"
    },
    {
      "key": "LOVE_0340",
      "value": "If you started a YouTube channel together, what kind of channel would you want to make?"
    },
    {
      "key": "LOVE_0341",
      "value": "If you could live forever (immortal) with your partner, would you? Or do you think it's better to face death?"
    },
    {
      "key": "LOVE_0342",
      "value": "If your partner was a vampire, could you stay together? (You will grow old, but they won't.)"
    },
    {
      "key": "LOVE_0343",
      "value": "If there was one potion of anti-aging, would you take it, or give it to your partner?"
    },
    {
      "key": "LOVE_0344",
      "value": "If you got married, who would you want to manage the money?"
    },
    {
      "key": "LOVE_0345",
      "value": "Could you stay together even if your partner had a different religion?"
    },
    {
      "key": "LOVE_0346",
      "value": "If your partner had a different religion and forced you to convert, would you do it?"
    },
    {
      "key": "LOVE_0347",
      "value": "For your future together, is money very important, or is love all you need?"
    },
    {
      "key": "LOVE_0348",
      "value": "If you found out your partner had a criminal record (ex-convict), what's the first thing you would say?"
    },
    {
      "key": "LOVE_0349",
      "value": "If you committed murder, would you tell your partner?"
    },
    {
      "key": "LOVE_0350",
      "value": "What is one strength of your partner that you like to brag about to others?"
    },
    {
      "key": "LOVE_0351",
      "value": "If your partner had to work far away and you could only meet once every 3 months, could you maintain the relationship?"
    },
    {
      "key": "LOVE_0352",
      "value": "If your partner suddenly turned into a dog, what would your future look like?"
    },
    {
      "key": "LOVE_0353",
      "value": "Is it okay if your partner can't drink alcohol at all (not even one glass)?"
    },
    {
      "key": "LOVE_0354",
      "value": "Besides when you're physically together, is it okay if your partner doesn't contact you all day?"
    },
    {
      "key": "LOVE_0355",
      "value": "How much contact (or how often) would you like from your partner per day?"
    },
    {
      "key": "LOVE_0356",
      "value": "If your partner suddenly stopped contacting you for a whole week, what would you think?"
    },
    {
      "key": "LOVE_0357",
      "value": "If you got married and had to live with your partner's parents, what would you do?"
    },
    {
      "key": "LOVE_0358",
      "value": "If your partner became addicted to gambling, how would you handle it?"
    },
    {
      "key": "LOVE_0359",
      "value": "If your partner committed a crime and asked you to take the blame, what would you do?"
    },
    {
      "key": "LOVE_0360",
      "value": "What would you say if your partner told you they're going on an overnight (2-day, 1-night) trip with their friend of the opposite sex?"
    },
    {
      "key": "LOVE_0361",
      "value": "Is it okay if your partner goes out drinking with their ex (ex-girlfriend / ex-boyfriend)?"
    },
    {
      "key": "LOVE_0362",
      "value": "If your parents caught you while you were kissing your partner at home, how would you react?"
    },
    {
      "key": "LOVE_0363",
      "value": "Has your ex contacted you recently?"
    },
    {
      "key": "LOVE_0364",
      "value": "What's one good thing and one bad thing about your ex?"
    },
    {
      "key": "LOVE_0365",
      "value": "Has anyone (else) confessed their feelings for you recently?"
    },
    {
      "key": "LOVE_0366",
      "value": "When was the last time someone confessed their feelings to you?"
    },
    {
      "key": "LOVE_0367",
      "value": "Has someone (of the opposite sex) asked for your phone number recently? When?"
    },
    {
      "key": "LOVE_0368",
      "value": "Have you asked for someone else's (of the opposite sex) phone number recently? When?"
    },
    {
      "key": "LOVE_0369",
      "value": "Have you ever rejected someone's confession? Why did you reject them?"
    },
    {
      "key": "LOVE_0370",
      "value": "Have you ever confessed your feelings and gotten rejected? Why do you think you were rejected?"
    },
    {
      "key": "LOVE_0371",
      "value": "Do you wish your partner sang well? Or does it not matter?"
    },
    {
      "key": "LOVE_0372",
      "value": "What do you think of your partner's voice?"
    },
    {
      "key": "LOVE_0373",
      "value": "What do you think of your partner's singing ability?"
    },
    {
      "key": "LOVE_0374",
      "value": "What do you think of your partner's \"relationship style\"?"
    },
    {
      "key": "LOVE_0375",
      "value": "What do you think of your partner's \"communication style\"?"
    },
    {
      "key": "LOVE_0376",
      "value": "What is your ideal height for a partner?"
    },
    {
      "key": "LOVE_0377",
      "value": "What is your ideal \"style\" (fashion, vibe) for a partner?"
    },
    {
      "key": "LOVE_0378",
      "value": "Which celebrity is your ideal type?"
    },
    {
      "key": "LOVE_0379",
      "value": "Which celebrity has a voice that you love?"
    },
    {
      "key": "LOVE_0380",
      "value": "What would you do if your friends disliked your partner?"
    },
    {
      "key": "LOVE_0381",
      "value": "What would you do if your parents disliked your partner?"
    },
    {
      "key": "LOVE_0382",
      "value": "In the future, if your partner wanted to go on a solo world trip, would you let them?"
    },
    {
      "key": "LOVE_0383",
      "value": "In the future, if your partner had to go work in another country alone, what would you do?"
    },
    {
      "key": "LOVE_0384",
      "value": "What's something (a feature or trait) that makes your heart flutter (you find attractive)?"
    },
    {
      "key": "LOVE_0385",
      "value": "Tell me about your first love."
    },
    {
      "key": "LOVE_0386",
      "value": "Why did you like (or fall for) your first love?"
    },
    {
      "key": "LOVE_0387",
      "value": "What's the most memorable thing you've done for your partner?"
    },
    {
      "key": "LOVE_0388",
      "value": "If you could redo your first meeting, what would you do differently?"
    },
    {
      "key": "LOVE_0389",
      "value": "If you lived together, what style of home would you want to decorate?"
    },
    {
      "key": "LOVE_0390",
      "value": "What advice does your partner give you most often?"
    },
    {
      "key": "LOVE_0391",
      "value": "Have you ever gone to meet friends secretly (without telling your partner)?"
    },
    {
      "key": "LOVE_0392",
      "value": "How many people have you dated (been in a relationship with) so far?"
    },
    {
      "key": "LOVE_0393",
      "value": "If you compare your looks, who do you think is better looking (more attractive)?"
    },
    {
      "key": "LOVE_0394",
      "value": "Do you believe in \"white lies\"?"
    },
    {
      "key": "LOVE_0395",
      "value": "Do you think \"white lies\" are necessary for your relationship?"
    },
    {
      "key": "LOVE_0396",
      "value": "Have you told your partner a \"white lie\"? If so, confess one."
    },
    {
      "key": "LOVE_0397",
      "value": "What is your ideal type?"
    },
    {
      "key": "LOVE_0398",
      "value": "What is the part of your body you are most confident about?"
    },
    {
      "key": "LOVE_0399",
      "value": "What is the part of your face you are most confident about?"
    },
    {
      "key": "LOVE_0400",
      "value": "Do you think you should share phone passcodes with a partner?"
    },
    {
      "key": "LOVE_0401",
      "value": "When planning a trip, do you prefer planning it together, or letting your partner plan it?"
    },
    {
      "key": "LOVE_0402",
      "value": "What would you do if your partner farted in a crowded elevator?"
    },
    {
      "key": "LOVE_0403",
      "value": "What's the most effective way for your partner to relieve your stress?"
    },
    {
      "key": "LOVE_0404",
      "value": "What would you do if your partner got into an accident while driving your car?"
    },
    {
      "key": "LOVE_0405",
      "value": "What do you think are appropriate boundaries for friends of the opposite sex?"
    },
    {
      "key": "LOVE_0406",
      "value": "When you argue: talk it out immediately, or take time to cool down first?"
    },
    {
      "key": "LOVE_0407",
      "value": "If your unhappiness started to harm your partner, would you break up or work through it together?"
    },
    {
      "key": "LOVE_0408",
      "value": "When you have a complaint, are you the type to say it honestly?"
    },
    {
      "key": "LOVE_0409",
      "value": "When your partner has a complaint: tell you immediately, or wait and think first?"
    },
    {
      "key": "LOVE_0410",
      "value": "If you got married, how much money would you want to spend per month?"
    },
    {
      "key": "LOVE_0411",
      "value": "If you got married, would you want to save? How much per month?"
    },
    {
      "key": "LOVE_0412",
      "value": "If you got married, what's one \"expensive\" thing you wouldn't give up spending money on?"
    },
    {
      "key": "LOVE_0413",
      "value": "When was the time you felt most let down (or disappointed) by your partner?"
    },
    {
      "key": "LOVE_0414",
      "value": "What's the longest relationship (how long) you've ever been in?"
    },
    {
      "key": "LOVE_0415",
      "value": "Do you remember what your partner was wearing when you first met? What do you remember most?"
    },
    {
      "key": "LOVE_0416",
      "value": "Have you ever imagined breaking up? Why did you imagine that?"
    },
    {
      "key": "LOVE_0417",
      "value": "If your partner wanted to break up with you, what would you do?"
    },
    {
      "key": "LOVE_0418",
      "value": "What would you do if your parents opposed your marriage?"
    },
    {
      "key": "LOVE_0419",
      "value": "If you were \"on a break\" (temporary split) and saw your partner on a date, what would you do?"
    },
    {
      "key": "LOVE_0420",
      "value": "What would you do if your partner got plastic surgery suddenly without telling you?"
    },
    {
      "key": "LOVE_0421",
      "value": "What would you think if, in the future, your partner said they just want to be unemployed (and not work)?"
    },
    {
      "key": "LOVE_0422",
      "value": "What would you do if you found out your partner is cheating on you right now?"
    },
    {
      "key": "LOVE_0423",
      "value": "When was your first kiss?"
    },
    {
      "key": "LOVE_0424",
      "value": "If someone else confessed their feelings for you, would you tell your partner?"
    },
    {
      "key": "LOVE_0425",
      "value": "If someone (else) asked for your phone number, what would you do?"
    },
    {
      "key": "LOVE_0426",
      "value": "If your best friend and your partner got into a fight, what would you do?"
    },
    {
      "key": "LOVE_0427",
      "value": "What's more fun: hanging out with your partner or hanging out with your friends?"
    },
    {
      "key": "LOVE_0428",
      "value": "If you won the lottery, would you tell your partner?"
    },
    {
      "key": "LOVE_0429",
      "value": "If your ex contacted you, would you (or could you) tell your partner?"
    },
    {
      "key": "LOVE_0430",
      "value": "What's a gift you would not want to receive from your partner?"
    },
    {
      "key": "LOVE_0431",
      "value": "What is your current \"affection level\" (love index) as a percentage?"
    },
    {
      "key": "LOVE_0432",
      "value": "What is your partner's unique scent (the smell you associate with them)?"
    },
    {
      "key": "LOVE_0433",
      "value": "What do you think love is?"
    },
    {
      "key": "LOVE_0434",
      "value": "What are your thoughts on marriage?"
    },
    {
      "key": "LOVE_0435",
      "value": "What are your thoughts on having children?"
    },
    {
      "key": "LOVE_0436",
      "value": "What color comes to mind when you think of your partner?"
    },
    {
      "key": "LOVE_0437",
      "value": "If your partner granted you any wish, what would you ask for?"
    },
    {
      "key": "LOVE_0438",
      "value": "If you could live in your partner's body for one week, what would you do?"
    },
    {
      "key": "LOVE_0439",
      "value": "What is the biggest difference between you two?"
    },
    {
      "key": "LOVE_0440",
      "value": "What's the one photo you most want to take together?"
    },
    {
      "key": "LOVE_0441",
      "value": "Do you prefer a partner who is very jealous, or one who isn't jealous at all?"
    },
    {
      "key": "LOVE_0442",
      "value": "Do you consider anniversaries to be special? How would you like to spend them?"
    },
    {
      "key": "LOVE_0443",
      "value": "If you two met in a past life, what do you think you were?"
    },
    {
      "key": "LOVE_0444",
      "value": "Is there something from your past you haven't told your partner?"
    },
    {
      "key": "LOVE_0445",
      "value": "Do you consider your partner to be your ideal type?"
    },
    {
      "key": "LOVE_0446",
      "value": "Have you ever lied to your partner and gone out drinking secretly?"
    },
    {
      "key": "LOVE_0447",
      "value": "What's the grossest thing (or worst habit) you could tolerate from your partner?"
    },
    {
      "key": "LOVE_0448",
      "value": "If your partner was about to vomit, could you catch it with your hands?"
    },
    {
      "key": "LOVE_0449",
      "value": "Have you ever wanted to cancel a date just because you were too tired?"
    },
    {
      "key": "LOVE_0450",
      "value": "Could you pick your partner's boogers for them?"
    },
    {
      "key": "LOVE_0451",
      "value": "Could you kiss your partner right after eating smelly food (e.g., garlic)?"
    },
    {
      "key": "LOVE_0452",
      "value": "Do you ever think you meet up too often?"
    },
    {
      "key": "LOVE_0453",
      "value": "Is your first love very different from your current partner?"
    },
    {
      "key": "LOVE_0454",
      "value": "Is your ex very different from your current partner?"
    },
    {
      "key": "LOVE_0455",
      "value": "Have you ever used a dating app?"
    },
    {
      "key": "LOVE_0456",
      "value": "Have you ever met someone (gone on a date) from a dating app?"
    },
    {
      "key": "LOVE_0457",
      "value": "Have you ever told a white lie just to avoid hurting your partner's feelings?"
    },
    {
      "key": "LOVE_0458",
      "value": "Have you ever seen your partner's message but replied late on purpose?"
    },
    {
      "key": "LOVE_0459",
      "value": "Have you ever felt that you want to marry your partner?"
    },
    {
      "key": "LOVE_0460",
      "value": "If your partner wanted to get plastic surgery, would you be okay with it (or \"allow\" it)?"
    },
    {
      "key": "LOVE_0461",
      "value": "Have you ever watched porn (adult videos) without your partner knowing?"
    },
    {
      "key": "LOVE_0462",
      "value": "Have you ever taken your current partner to a place you went to with an ex?"
    },
    {
      "key": "LOVE_0463",
      "value": "Has there ever been a time you were with your partner but didn't feel happy (or enjoy it)?"
    },
    {
      "key": "LOVE_0464",
      "value": "Have you ever pretended a movie was fun when you actually found it boring?"
    },
    {
      "key": "LOVE_0465",
      "value": "Do you have a food preference (or taste) that your partner doesn't know about?"
    },
    {
      "key": "LOVE_0466",
      "value": "Have you ever cried alone at home because of your partner?"
    },
    {
      "key": "LOVE_0467",
      "value": "Do you think you could successfully seduce someone (else) if you really tried?"
    },
    {
      "key": "LOVE_0468",
      "value": "Which do you prefer: a partner with a high libido or a low libido?"
    },
    {
      "key": "LOVE_0469",
      "value": "Is there a hidden side of yourself that you haven't shown your partner?"
    },
    {
      "key": "LOVE_0470",
      "value": "Tell your partner two of your own strengths."
    },
    {
      "key": "LOVE_0471",
      "value": "What celebrity do people often say you look like?"
    },
    {
      "key": "LOVE_0472",
      "value": "Tell your partner the story of your most devastating breakup."
    },
    {
      "key": "LOVE_0473",
      "value": "Tell your partner two of your own weaknesses."
    },
    {
      "key": "LOVE_0474",
      "value": "What was your childhood nickname?"
    },
    {
      "key": "LOVE_0475",
      "value": "What's one thing you'd like to tell your partner about your family?"
    },
    {
      "key": "LOVE_0476",
      "value": "If your partner got amnesia, how would you describe yourself to them?"
    },
    {
      "key": "LOVE_0477",
      "value": "If your partner got amnesia, what memory would you tell them about first?"
    },
    {
      "key": "LOVE_0478",
      "value": "Would you still want to sleep in the same bed, even if your partner snores loudly?"
    },
    {
      "key": "LOVE_0479",
      "value": "You happen to see \"Important Day\" on your partner's calendar. Would you ask what it is?"
    },
    {
      "key": "LOVE_0480",
      "value": "(While LDR) Your partner starts going to the gym with a friend of the opposite sex. Are you okay with that?"
    },
    {
      "key": "LOVE_0481",
      "value": "What would you do if your partner's friend (of the opposite sex) tried to flirt with you?"
    },
    {
      "key": "LOVE_0482",
      "value": "Would you \"allow\" your partner to carpool to work alone with their colleague of the opposite sex every morning?"
    },
    {
      "key": "LOVE_0483",
      "value": "What would you do if your partner's drunk friend kept touching you (inappropriately/flirtatiously)?"
    },
    {
      "key": "LOVE_0484",
      "value": "If you could sing a song to your partner right now, what song would you choose?"
    },
    {
      "key": "LOVE_0485",
      "value": "If you won the lottery right now, what's the first thing you'd want to do with your partner?"
    },
    {
      "key": "LOVE_0486",
      "value": "If your partner had debt, what's the maximum amount you could understand (or accept)?"
    },
    {
      "key": "LOVE_0487",
      "value": "If your partner had debt, would you be willing to pay it off together?"
    },
    {
      "key": "LOVE_0488",
      "value": "If you were to get a pet together, what animal would you want?"
    },
    {
      "key": "LOVE_0489",
      "value": "If you were on a desert island together, what is the one most essential item you'd need?"
    },
    {
      "key": "LOVE_0490",
      "value": "Have you ever had an unrequited love (a one-sided crush)? Tell the story."
    },
    {
      "key": "LOVE_0491",
      "value": "If you could have one superpower for your partner, what would it be?"
    },
    {
      "key": "LOVE_0492",
      "value": "If you gifted your partner a robot helper, what ability would it have?"
    },
    {
      "key": "LOVE_0493",
      "value": "What's the biggest sacrifice you would be willing to make for your partner?"
    },
    {
      "key": "LOVE_0494",
      "value": "What is your favorite part of physical affection (skinship)? (e.g., kissing, hugging, holding hands...)"
    },
    {
      "key": "LOVE_0495",
      "value": "Has your partner ever appeared in your dreams? Describe the dream."
    },
    {
      "key": "LOVE_0496",
      "value": "Do you think your partner looks better in person or in photos?"
    },
    {
      "key": "LOVE_0497",
      "value": "Did you ever have a crush on a teacher?"
    },
    {
      "key": "LOVE_0498",
      "value": "Have you ever kissed a friend (of the opposite sex) while drunk?"
    },
    {
      "key": "LOVE_0499",
      "value": "If you could time travel together, which era would you go to?"
    },
    {
      "key": "LOVE_0500",
      "value": "If you swapped lives (bodies) for a day, what's the first thing you'd do?"
    },
    {
      "key": "LOVE_0501",
      "value": "If your partner became famous, what field would you want them to be famous in?"
    },
    {
      "key": "LOVE_0502",
      "value": "If you wrote a book for your partner, what would the title be?"
    },
    {
      "key": "LOVE_0503",
      "value": "If you both became animals, what animals would you want to be?"
    },
    {
      "key": "LOVE_0504",
      "value": "If you were on a TV show together, what show would you want to be on?"
    },
    {
      "key": "LOVE_0505",
      "value": "What's your favorite movie/drama scene you'd like to re-enact together?"
    },
    {
      "key": "LOVE_0506",
      "value": "If you had a child, would you want them to look more like you or your partner?"
    },
    {
      "key": "LOVE_0507",
      "value": "If your partner had the chance to date their ultimate celebrity crush, would you \"let\" them?"
    },
    {
      "key": "LOVE_0508",
      "value": "Is there a secret spot where you'd like to kiss your partner?"
    },
    {
      "key": "LOVE_0509",
      "value": "What kind of date do you enjoy the most?"
    },
    {
      "key": "LOVE_0510",
      "value": "If only one of you could work in the future, who do you think should do it?"
    },
    {
      "key": "LOVE_0511",
      "value": "What's a secret (between you) that you hope your parents never find out?"
    },
    {
      "key": "LOVE_0512",
      "value": "Describe your dating life (with your partner) in one word."
    },
    {
      "key": "LOVE_0513",
      "value": "Describe your memories (together) in one word."
    },
    {
      "key": "LOVE_0514",
      "value": "Describe your future (together) in one word."
    },
    {
      "key": "LOVE_0515",
      "value": "Do you have a fantasy about dating a foreigner?"
    },
    {
      "key": "LOVE_0516",
      "value": "What's the maximum age gap you're comfortable with for dating?"
    },
    {
      "key": "LOVE_0517",
      "value": "What's the maximum age gap you're comfortable with for marriage?"
    },
    {
      "key": "LOVE_0518",
      "value": "When was the last time you dated someone purely for their looks?"
    },
    {
      "key": "LOVE_0519",
      "value": "Were you more nervous on your first date or your second date?"
    },
    {
      "key": "LOVE_0520",
      "value": "Were you nervous on your first date? How did it feel?"
    },
    {
      "key": "LOVE_0521",
      "value": "Have you ever wanted to copy a celebrity's tattoo? Which one?"
    },
    {
      "key": "LOVE_0522",
      "value": "What would you do if your friend told you they had feelings for your partner?"
    },
    {
      "key": "LOVE_0523",
      "value": "Tell us about a love (or crush) you had during your school days."
    },
    {
      "key": "LOVE_0524",
      "value": "If you broke up and then ran into them on the street, how would you act?"
    },
    {
      "key": "LOVE_0525",
      "value": "What kind of video (or home movie) would you like to make together?"
    },
    {
      "key": "LOVE_0526",
      "value": "Is there a scene from a drama/movie you'd like to act out together?"
    },
    {
      "key": "LOVE_0527",
      "value": "Has a friend ever \"stolen\" someone you were in love with?"
    },
    {
      "key": "LOVE_0528",
      "value": "What do you hope your partner looks like when they are old?"
    },
    {
      "key": "LOVE_0529",
      "value": "Have you ever had a crush on someone with a big age gap?"
    },
    {
      "key": "LOVE_0530",
      "value": "Has someone with a big age gap ever confessed their feelings to you?"
    },
    {
      "key": "LOVE_0531",
      "value": "Did you have a childhood crush on a neighbor?"
    },
    {
      "key": "LOVE_0532",
      "value": "Can you accept (or \"understand\") if your partner smokes?"
    },
    {
      "key": "LOVE_0533",
      "value": "If you had a daughter, what would you want to name her?"
    },
    {
      "key": "LOVE_0534",
      "value": "How long do you think you need to talk on the phone each day?"
    },
    {
      "key": "LOVE_0535",
      "value": "Do you think you must call each other every single day?"
    },
    {
      "key": "LOVE_0536",
      "value": "What are you like when you're drunk (your \"drinking habits\")?"
    },
    {
      "key": "LOVE_0537",
      "value": "How do you describe your partner to your friends?"
    },
    {
      "key": "LOVE_0538",
      "value": "What fashion style on someone (else) do you find attractive?"
    },
    {
      "key": "LOVE_0539",
      "value": "Have you ever thought about getting matching tattoos with your partner?"
    },
    {
      "key": "LOVE_0540",
      "value": "What would you do if you saw your partner getting into a fight (verbal or physical) with someone?"
    },
    {
      "key": "LOVE_0541",
      "value": "If you had a baby together, what do you hope they would look like?"
    },
    {
      "key": "LOVE_0542",
      "value": "After a breakup, how long do you think you should wait before dating someone new?"
    },
    {
      "key": "LOVE_0543",
      "value": "Of all the photos of your partner, which one is your favorite?"
    },
    {
      "key": "LOVE_0544",
      "value": "Introduce yourself (like a job interview), pretending your partner is the interviewer."
    },
    {
      "key": "LOVE_0545",
      "value": "Describe your partner's personality in detail (as long as possible)."
    },
    {
      "key": "LOVE_0546",
      "value": "What would you say if your partner's parents told you to break up?"
    },
    {
      "key": "LOVE_0547",
      "value": "What would you do if your best friend was insulting (or bad-mouthing) your partner?"
    },
    {
      "key": "LOVE_0548",
      "value": "What is the meaning of \"marriage\" to you?"
    },
    {
      "key": "LOVE_0549",
      "value": "If you were to buy a car, what's the maximum amount you would spend?"
    },
    {
      "key": "LOVE_0550",
      "value": "What do you think is a reasonable amount for monthly living expenses (for one person)?"
    },
    {
      "key": "LOVE_0551",
      "value": "Do you have a good impression of your partner's friends?"
    },
    {
      "key": "LOVE_0552",
      "value": "How important is it to you to earn a lot of money?"
    },
    {
      "key": "LOVE_0553",
      "value": "What do you think about living together (cohabitation) before marriage?"
    },
    {
      "key": "LOVE_0554",
      "value": "If you were living together, would it be okay for your partner to bring friends over late at night?"
    },
    {
      "key": "LOVE_0555",
      "value": "What profession (job) would you hope your future child has?"
    },
    {
      "key": "LOVE_0556",
      "value": "If you get married, what are 3 things you must save money on (cut back on)?"
    },
    {
      "key": "LOVE_0557",
      "value": "What's the last thing you'd want to do before you get married?"
    },
    {
      "key": "LOVE_0558",
      "value": "How many times a month do you want to eat out?"
    },
    {
      "key": "LOVE_0559",
      "value": "When was a time your partner looked unattractive (or \"ugly\") to you?"
    },
    {
      "key": "LOVE_0560",
      "value": "If you could change your name, what name would you want to have?"
    },
    {
      "key": "LOVE_0561",
      "value": "Think of an epitaph (phrase) you'd want on your tombstone one day."
    },
    {
      "key": "LOVE_0562",
      "value": "What's one good thing about getting older?"
    },
    {
      "key": "LOVE_0563",
      "value": "What are three conditions for the person you want to marry?"
    },
    {
      "key": "LOVE_0564",
      "value": "When was the last time you cried, and why?"
    },
    {
      "key": "LOVE_0565",
      "value": "Tell one relationship secret about someone else that only you know."
    },
    {
      "key": "LOVE_0566",
      "value": "How do you reject someone's confession?"
    },
    {
      "key": "LOVE_0567",
      "value": "When you were dumped by an ex, have you ever pathetically begged them to come back?"
    },
    {
      "key": "LOVE_0568",
      "value": "Have you ever secretly looked at your partner's phone?"
    },
    {
      "key": "LOVE_0569",
      "value": "What is your biggest worry right now?"
    },
    {
      "key": "LOVE_0570",
      "value": "What's the difference now, compared to your first impression of your partner?"
    },
    {
      "key": "LOVE_0571",
      "value": "If money was no object, what's the first thing you'd want to do?"
    },
    {
      "key": "LOVE_0572",
      "value": "(After marriage) What if a friend calls you out late at night? What do you do?"
    },
    {
      "key": "LOVE_0573",
      "value": "If you want to marry your partner, state 3 reasons why."
    },
    {
      "key": "LOVE_0574",
      "value": "How would you want to divide the housework (chores)?"
    },
    {
      "key": "LOVE_0575",
      "value": "What do you think about having the wedding, but waiting 1 year to legally register it?"
    },
    {
      "key": "LOVE_0576",
      "value": "Do you believe love has an \"expiration date\"? If so, how many years?"
    },
    {
      "key": "LOVE_0577",
      "value": "What is your philosophy on child-rearing (education)?"
    },
    {
      "key": "LOVE_0578",
      "value": "If you won the lottery, how would you spend the money?"
    },
    {
      "key": "LOVE_0579",
      "value": "Tell me about your childhood."
    },
    {
      "key": "LOVE_0580",
      "value": "How many times have you been confessed to (romantically) in your life?"
    },
    {
      "key": "LOVE_0581",
      "value": "Is there anyone you'd like to have as your child in your next life?"
    },
    {
      "key": "LOVE_0582",
      "value": "If it were completely free, is there any plastic surgery you'd want to get?"
    },
    {
      "key": "LOVE_0583",
      "value": "What would it be like if your partner was your boss at work?"
    },
    {
      "key": "LOVE_0584",
      "value": "If you won the lottery, how much would you give to your partner?"
    },
    {
      "key": "LOVE_0585",
      "value": "If you won the lottery, what would you buy for your partner?"
    },
    {
      "key": "LOVE_0586",
      "value": "Tell one secret about your friend that only you know."
    },
    {
      "key": "LOVE_0587",
      "value": "What part of your partner's body do you wish you could \"steal\" (have for yourself)?"
    },
    {
      "key": "LOVE_0588",
      "value": "What was the time you felt most sorry toward your partner?"
    },
    {
      "key": "LOVE_0589",
      "value": "On a scale of 1 to 10, how would you rate your partner's fashion sense?"
    },
    {
      "key": "LOVE_0590",
      "value": "What YouTube channel do you watch most often these days?"
    },
    {
      "key": "LOVE_0591",
      "value": "What do you think about feminism?"
    },
    {
      "key": "LOVE_0592",
      "value": "When dating, what is one expense that you feel is a bit of a waste?"
    },
    {
      "key": "LOVE_0593",
      "value": "Have you complained (or bitched) about your partner to a friend recently? What was it?"
    },
    {
      "key": "LOVE_0594",
      "value": "Tell me about your most regrettable relationship (or breakup)."
    },
    {
      "key": "LOVE_0595",
      "value": "Have you ever \"stalked\" (secretly looked at) your ex's social media?"
    },
    {
      "key": "LOVE_0596",
      "value": "Do you think the world today is equal between men and women?"
    },
    {
      "key": "LOVE_0597",
      "value": "When was the last time you felt a spark for someone else? (No saying \"never\"!)"
    },
    {
      "key": "LOVE_0598",
      "value": "What's the most expensive gift you've ever given to an ex?"
    },
    {
      "key": "LOVE_0599",
      "value": "What's the \"craziest\" (or most extreme) thing you've ever done for an ex?"
    },
    {
      "key": "LOVE_0600",
      "value": "Please disclose all your financial assets (wealth) to your partner."
    },
    {
      "key": "LOVE_0601",
      "value": "Have you ever compared your partner to your ex?"
    },
    {
      "key": "LOVE_0602",
      "value": "Do your friends say you're \"too good\" for your partner (or \"you could do better\")?"
    },
    {
      "key": "LOVE_0603",
      "value": "How much debt (if any) do you currently have?"
    },
    {
      "key": "LOVE_0604",
      "value": "Do you prefer a grand, \"extra\" proposal or a simple, ordinary one?"
    },
    {
      "key": "LOVE_0605",
      "value": "What is the biggest lie you've ever told (and when)?"
    },
    {
      "key": "LOVE_0606",
      "value": "Have you ever wished you could change your gender?"
    },
    {
      "key": "LOVE_0607",
      "value": "If they made a movie about your life, what genre would it be?"
    },
    {
      "key": "LOVE_0608",
      "value": "Imagine your partner as a child and describe what you see."
    },
    {
      "key": "LOVE_0609",
      "value": "If your relationship was a drama/movie, which actors would you cast?"
    },
    {
      "key": "LOVE_0610",
      "value": "If you lived together, what's one chore you'd really want your partner to do?"
    },
    {
      "key": "LOVE_0611",
      "value": "If you could only eat one for life: Italian food or Mexican food?"
    },
    {
      "key": "LOVE_0612",
      "value": "Do you have a \"dream proposal\" fantasy?"
    },
    {
      "key": "LOVE_0613",
      "value": "Do you believe men and women can be \"just friends\"?"
    },
    {
      "key": "LOVE_0614",
      "value": "Is there one part of your partner's personality you wish would change?"
    },
    {
      "key": "LOVE_0615",
      "value": "What's one way you feel you two are completely different?"
    },
    {
      "key": "LOVE_0616",
      "value": "What \"animal face type\" (vibe) do you like? (e.g., cat-like, puppy-like)"
    },
    {
      "key": "LOVE_0617",
      "value": "What animal are you told you \"look like\"? (e.g., a cat, a puppy)"
    },
    {
      "key": "LOVE_0618",
      "value": "What's the funniest dance you've ever seen in your life?"
    },
    {
      "key": "LOVE_0619",
      "value": "After a breakup, are you the type to try to get them back, or walk away immediately?"
    },
    {
      "key": "LOVE_0620",
      "value": "Have you ever gotten back together with an ex? If so, why did you want them back?"
    },
    {
      "key": "LOVE_0621",
      "value": "What would you do if you saw your friend cheating on their partner?"
    },
    {
      "key": "SEXY_0001",
      "value": "Action Hell1"
    },
    {
      "key": "SEXY_0002",
      "value": "Action Hell2"
    },
    {
      "key": "SEXY_0003",
      "value": "Action Hell3"
    },
    {
      "key": "SEXY_0004",
      "value": "Action Hell4"
    },
    {
      "key": "SEXY_0005",
      "value": "Action Hell1"
    },
    {
      "key": "SEXY_0006",
      "value": "Action Hell2"
    },
    {
      "key": "SEXY_0007",
      "value": "Action Hell3"
    },
    {
      "key": "SEXY_0008",
      "value": "Action Hell4"
    },
    {
      "key": "SEXY_0009",
      "value": "Action Hell1"
    },
    {
      "key": "SEXY_0010",
      "value": "Action Hell2"
    },
    {
      "key": "SEXY_0011",
      "value": "Action Hell3"
    },
    {
      "key": "SEXY_0012",
      "value": "Action Hell4"
    },
    {
      "key": "SEXY_0013",
      "value": "Action Hell1"
    },
    {
      "key": "SEXY_0014",
      "value": "Action Hell2"
    },
    {
      "key": "SEXY_0015",
      "value": "Action Hell3"
    },
    {
      "key": "SEXY_0016",
      "value": "Action Hell4"
    },
    {
      "key": "ACTION_0001",
      "value": "Action Hell1"
    },
    {
      "key": "ACTION_0002",
      "value": "Action Hell2"
    },
    {
      "key": "ACTION_0003",
      "value": "Action Hell3"
    },
    {
      "key": "ACTION_0004",
      "value": "Action Hell4"
    },
    {
      "key": "ACTION_0005",
      "value": "Action Hell1"
    },
    {
      "key": "ACTION_0006",
      "value": "Action Hell2"
    },
    {
      "key": "ACTION_0007",
      "value": "Action Hell3"
    },
    {
      "key": "ACTION_0008",
      "value": "Action Hell4"
    },
    {
      "key": "ACTION_0009",
      "value": "Action Hell1"
    },
    {
      "key": "ACTION_0010",
      "value": "Action Hell2"
    },
    {
      "key": "ACTION_0011",
      "value": "Action Hell3"
    },
    {
      "key": "ACTION_0012",
      "value": "Action Hell4"
    },
    {
      "key": "ACTION_0013",
      "value": "Action Hell1"
    },
    {
      "key": "ACTION_0014",
      "value": "Action Hell2"
    },
    {
      "key": "ACTION_0015",
      "value": "Action Hell3"
    },
    {
      "key": "ACTION_0016",
      "value": "Action Hell4"
    },
    {
      "key": "DRINK_0001",
      "value": "Bottoms up! Now, ask your partner to do the same. 1"
    },
    {
      "key": "DRINK_0002",
      "value": "Eat a snack and act like it's the best food on Earth for 5 sec! Fail? Take a penalty drink! 1"
    },
    {
      "key": "DRINK_0003",
      "value": "Kiss your partner's hand like a knight, then politely offer them a drink. 1"
    },
    {
      "key": "DRINK_0004",
      "value": "Stand up and strike your most confident \"main character\" pose for 5 sec! If you act shy, take a drink! 1"
    },
    {
      "key": "DRINK_0005",
      "value": "Rate your love for your partner from 1 to 10! Clap that many times, then take a drink! 1"
    },
    {
      "key": "DRINK_0006",
      "value": "\"May I please have a drink?\" Ask your partner sweetly for permission, then drink. 1"
    },
    {
      "key": "DRINK_0007",
      "value": "Pour a drink and politely hand it to your partner. (They must down it!) 1"
    },
    {
      "key": "DRINK_0008",
      "value": "Challenge your partner to a staring contest! The first person to laugh takes a drink. 1"
    },
    {
      "key": "DRINK_0009",
      "value": "Play Rock Paper Scissors! If you lose, take two drinks. If you win, take (just) one. 1"
    },
    {
      "key": "DRINK_0010",
      "value": "Name 3 good things about your partner in 10 sec! Fail? Down two drinks!  1"
    },
    {
      "key": "DRINK_0011",
      "value": "Tell your corniest dad joke! If your partner doesn't laugh, take a drink. 1"
    },
    {
      "key": "DRINK_0012",
      "value": "Sweetly feed your partner one bite of a snack, then you take a drink with satisfaction! 1"
    },
    {
      "key": "DRINK_0013",
      "value": "Cleanse your palate with a glass of water (down it!), then follow up with one shot of alcohol (down it!) 1"
    },
    {
      "key": "DRINK_0014",
      "value": "For 5 sec, make a face like a commercial model tasting this drink! Then, take a drink.  1"
    },
    {
      "key": "DRINK_0015",
      "value": "Make a special cocktail together with your partner. You take the first sip! 1"
    },
    {
      "key": "DRINK_0016",
      "value": "Say, \"If I finish this drink, you're mine,\" then down it! 1"
    },
    {
      "key": "DRINK_0017",
      "value": "Take a selfie with your best \"pic of a lifetime\" face! If your partner doesn't like it, take a drink! 1"
    },
    {
      "key": "DRINK_0018",
      "value": "\"Cheers!\" to your partner with love! Clink glasses, then drink. 1"
    },
    {
      "key": "DRINK_0019",
      "value": "Recite the most romantic movie line you know, then take a drink. 1"
    },
    {
      "key": "DRINK_0020",
      "value": "Drink half your glass, then hand it to your partner and say, \"The rest is for you.\" 1"
    },
    {
      "key": "DRINK_0021",
      "value": "Compliment one specific part of your partner (e.g., \"Your smile is lovely\"), then take a drink! 1"
    },
    {
      "key": "DRINK_0022",
      "value": "Say, \"I'm getting drunk on you...\" then stare deeply into your partner's eyes for 5 sec and drink.  1"
    },
    {
      "key": "DRINK_0023",
      "value": "Do 3 squats while holding your drink, then take a drink! 1"
    },
    {
      "key": "DRINK_0024",
      "value": "Get your partner to say \"I love you\" to you! If you can't (T_T), you drink two! 1"
    },
    {
      "key": "DRINK_0025",
      "value": "Gently pinch your partner's cheek, say \"Cute!\" and then take a drink! 1"
    },
    {
      "key": "DRINK_0026",
      "value": "For the next 5 min, only use a foreign language! Drink one every time you use your native language.  1"
    },
    {
      "key": "DRINK_0027",
      "value": "Drink one glass with the happiest face in the world. 1"
    },
    {
      "key": "DRINK_0028",
      "value": "Challenge your partner to a hand-pushing game! If you lose, take a drink. 1"
    },
    {
      "key": "DRINK_0029",
      "value": "Show off a personal talent (finger wave, funny face, etc.) and drink! If you have none, drink two! 1"
    },
    {
      "key": "DRINK_0030",
      "value": "Change your voice to a baby voice and say, \"Pwease give me a dwink~\" then drink. 1"
    },
    {
      "key": "DRINK_0031",
      "value": "High-five your partner, and then both of you drink at the same time! 1"
    },
    {
      "key": "DRINK_0032",
      "value": "Give your partner a shoulder massage. If you hear a \"Thank you,\" mission complete! Take a drink! 1"
    },
    {
      "key": "DRINK_0033",
      "value": "Challenge your partner to an arm-wrestling match! (Go easy on them?) If you lose, take a drink! 1"
    },
    {
      "key": "DRINK_0034",
      "value": "Blow a kiss to your partner! (Then act shy) and quickly drink one! 1"
    },
    {
      "key": "DRINK_0035",
      "value": "Make the stupidest face you can with your partner and take a selfie! Then, one drink each! 1"
    },
    {
      "key": "DRINK_0036",
      "value": "Pat your partner on the back, say, \"You worked hard today,\" and take a drink. 1"
    },
    {
      "key": "DRINK_0037",
      "value": "Say what animal your partner resembles! (e.g., a cute hamster?) If they agree, one drink each! 1"
    },
    {
      "key": "DRINK_0038",
      "value": "Name one thing you and your partner have in common! (e.g., We're both cute!) Then, take a drink! 1"
    },
    {
      "key": "DRINK_0039",
      "value": "Talk about the moment you first felt a spark for your partner, then take a drink. 1"
    },
    {
      "key": "DRINK_0040",
      "value": "Talk about a moment when you felt most grateful to your partner, then take a drink. 1"
    },
    {
      "key": "DRINK_0041",
      "value": "Gently feed your partner a bite of a snack with your mouth (or lips), then you take a drink. 1"
    },
    {
      "key": "DRINK_0042",
      "value": "Raise your glass high! Shout, \"To our brilliant life!\" and down it! 1"
    },
    {
      "key": "DRINK_0043",
      "value": "If your partner's glass is empty, fill it to the brim (with love!), then you drink one, too! 1"
    },
    {
      "key": "DRINK_0044",
      "value": "Imitate the most popular internet meme/phrase you know (e.g., \"You?\") and take a drink! 1"
    },
    {
      "key": "DRINK_0045",
      "value": "Challenge your partner to a \"Who can make the best 'Ahhh~' sound after drinking\" game! If you lose, drink one. 1"
    },
    {
      "key": "DRINK_0046",
      "value": "Try to get a snack from your partner by acting cute (e.g., \"Pwease give me one~\"). Fail? Drink one. 1"
    },
    {
      "key": "DRINK_0047",
      "value": "Show your partner your most recent search query on your phone! If it's embarrassing, drink two! 1"
    },
    {
      "key": "DRINK_0048",
      "value": "Take a selfie (for their wallpaper?) with your partner's phone, then take a drink, feeling satisfied! 1"
    },
    {
      "key": "DRINK_0049",
      "value": "Hold your partner's hand and look into their eyes for 10 sec without saying anything. Then, one drink each.  1"
    },
    {
      "key": "DRINK_0050",
      "value": "Shout your favorite toast (e.g., \"To us!\") and take a drink! 1"
    },
    {
      "key": "DRINK_0051",
      "value": "Guess what your partner is thinking right now! (e.g., \"Me?\") If you're wrong, take a drink! 1"
    },
    {
      "key": "DRINK_0052",
      "value": "Close your eyes, take a sip, and then describe the feeling in one word (e.g., \"Sweet\"). 1"
    },
    {
      "key": "DRINK_0053",
      "value": "Ask your partner, \"Am I... drunk?\" If they say \"No,\" drink one more! 1"
    },
    {
      "key": "DRINK_0054",
      "value": "Make your partner laugh! Right now! If you succeed, they drink. If you fail, you drink. 1"
    },
    {
      "key": "DRINK_0055",
      "value": "For the next 3 min, it's a forbidden word game! If you say the word \"Drink,\" you have to drink!  1"
    },
    {
      "key": "DRINK_0056",
      "value": "Send a \"Miss you\" text to the last person you called (Mom...?). If you can't, drink two! 1"
    },
    {
      "key": "DRINK_0057",
      "value": "Tell your partner a small secret (TMI) they didn't know about you, then take a drink. 1"
    },
    {
      "key": "DRINK_0058",
      "value": "Gently bump foreheads (\"Bop!\") with your partner, say \"Cute!\" and one drink each! 1"
    },
    {
      "key": "DRINK_0059",
      "value": "Gently pinch your partner's nose, then take a playful drink. 1"
    },
    {
      "key": "DRINK_0060",
      "value": "For the next 5 min, only use your nicknames for each other! (e.g., \"Babe~\") Drink one if you say their real name!  1"
    },
    {
      "key": "DRINK_0061",
      "value": "Challenge your partner to a thumb war! (Going to let them win again?) If you lose, take a drink! 1"
    },
    {
      "key": "DRINK_0062",
      "value": "Go get the object furthest from you right now! Fail? Take a drink! 1"
    },
    {
      "key": "DRINK_0063",
      "value": "Compliment your partner's eye color! (e.g., \"Your eyes are like brown stars\") Then, take a drink! 1"
    },
    {
      "key": "DRINK_0064",
      "value": "Say, \"If I were born again, I'd want to be a ,\" and then take a drink. 1"
    },
    {
      "key": "DRINK_0065",
      "value": "Reveal your most embarrassing childhood nickname and take a drink! 1"
    },
    {
      "key": "DRINK_0066",
      "value": "Keep trying to get a compliment from your partner! (e.g., \"Notice anything different?\") Once you get one, drink! 1"
    },
    {
      "key": "DRINK_0067",
      "value": "Confess the body part you are least confident about... (sigh...) and drink one as \"comfort alcohol.\" 1"
    },
    {
      "key": "DRINK_0068",
      "value": "Honestly confess your alcohol tolerance, and then drink one \"just to check.\" 1"
    },
    {
      "key": "DRINK_0069",
      "value": "Reenact the worst drinking habit you've ever seen (TMI, acting bossy...) for 5 sec and drink. 1"
    },
    {
      "key": "DRINK_0070",
      "value": "Stare at your reflection in your partner's drink for 5 sec... then drink.  1"
    },
    {
      "key": "DRINK_0071",
      "value": "Brag about your most useless talent (e.g., touching your nose with your tongue) and take a drink! 1"
    },
    {
      "key": "DRINK_0072",
      "value": "Right now, say \"Ho ho ho... give me a drink, young one\" in a voice 10 years older, and drink! 1"
    },
    {
      "key": "DRINK_0073",
      "value": "Right now, say \"Um... just one drink, pwease!\" in a voice 10 years younger, and drink! 1"
    },
    {
      "key": "DRINK_0074",
      "value": "Promise your partner, \"I'll take the next drink for you!\" and you drink this one. 1"
    },
    {
      "key": "DRINK_0075",
      "value": "Fill your mouth with snacks and say \"I... wuv... you!\" If your pronunciation is bad, drink! 1"
    },
    {
      "key": "DRINK_0076",
      "value": "For 1 min, you are the King/Queen and your partner is the servant. Give a command (e.g., \"Pour my drink!\"), then drink.  1"
    },
    {
      "key": "DRINK_0077",
      "value": "Show the funniest photo (a bad one?) from your phone's gallery and take a drink! 1"
    },
    {
      "key": "DRINK_0078",
      "value": "Impersonate your partner (their tone, their expressions)! If they don't approve, take a drink! 1"
    },
    {
      "key": "DRINK_0079",
      "value": "Say, \"The alcohol tastes sweet today...\" to set a romantic mood, and take a drink. 1"
    },
    {
      "key": "DRINK_0080",
      "value": "Stare at your partner's face for 3 sec... then blurt out \"Pretty/Handsome\" and take a drink. 1"
    },
    {
      "key": "DRINK_0081",
      "value": "Whisper something (today's TMI?) in your partner's ear. If they laugh, you drink! 1"
    },
    {
      "key": "DRINK_0082",
      "value": "Brag about the most flexible part of your body (finger bending?) and take a drink. 1"
    },
    {
      "key": "DRINK_0083",
      "value": "Show off a trick with your tongue! (e.g., a clover?) If your partner doesn't laugh, take a drink! 1"
    },
    {
      "key": "DRINK_0084",
      "value": "Suggest a \"Telepathy\" game! (e.g., \"Ready, 1-2-3!\") If you fail to say the same word, you drink. 1"
    },
    {
      "key": "DRINK_0085",
      "value": "Describe your ideal type in 3 conditions (e.g., kind, funny, only sees me...) and take a drink. 1"
    },
    {
      "key": "DRINK_0086",
      "value": "Say which of those ideal conditions your partner meets, and take a drink. 1"
    },
    {
      "key": "DRINK_0087",
      "value": "Count all the drinks you've had so far... clap that many times, and take a drink! (If you don't remember, 3 drinks!) 1"
    },
    {
      "key": "DRINK_0088",
      "value": "Hold your drink and shout, \"I'm the most charming person here!\" and down it! 1"
    },
    {
      "key": "DRINK_0089",
      "value": "Tell your partner, \"You're sexiest when you're drinking,\" and take a drink. 1"
    },
    {
      "key": "DRINK_0090",
      "value": "Imitate an expression your partner often makes! If they don't laugh because it's not accurate, drink one! 1"
    },
    {
      "key": "DRINK_0091",
      "value": "Tell your (TMI) first kiss story in a 10-sec summary, and take a drink!  1"
    },
    {
      "key": "DRINK_0092",
      "value": "Say how your first impression of your partner differs from your current impression, then drink. 1"
    },
    {
      "key": "DRINK_0093",
      "value": "Do something to prove you still have a \"romantic side\" (e.g., a hand kiss?) and take a drink! 1"
    },
    {
      "key": "DRINK_0094",
      "value": "Show your \"signature move\" for charming someone at a bar, and take a drink! 1"
    },
    {
      "key": "DRINK_0095",
      "value": "Hold your partner's hand tightly, say \"Let's be together for a long time,\" and one drink each! 1"
    },
    {
      "key": "DRINK_0096",
      "value": "Propose a toast \"to celebrate us meeting today\" and take a drink! 1"
    },
    {
      "key": "DRINK_0097",
      "value": "Suggest something you want to do together next vacation, and one drink each with excitement! 1"
    },
    {
      "key": "DRINK_0098",
      "value": "Listen to one of your partner's worries (work, studies, etc.). Then, one drink each as a \"toast of comfort.\" 1"
    },
    {
      "key": "DRINK_0099",
      "value": "Say \"You did a great job today\" to encourage each other, and one drink each! 1"
    },
    {
      "key": "DRINK_0100",
      "value": "Take a drink, then give your partner a warm back hug for 10 seconds.  2"
    },
    {
      "key": "DRINK_0101",
      "value": "Give your partner a light kiss on the forehead! (Then act shy) and take a drink! 2"
    },
    {
      "key": "DRINK_0102",
      "value": "Take a drink, say \"I need to recharge...\" and hug/cuddle your partner for 15 sec.  2"
    },
    {
      "key": "DRINK_0103",
      "value": "Kiss your partner's cheek! Then have them kiss your cheek! (Smooch x2) Then drink together! 2"
    },
    {
      "key": "DRINK_0104",
      "value": "Take a drink, then gently stroke your partner's hair for 20 seconds.  2"
    },
    {
      "key": "DRINK_0105",
      "value": "Give your partner a back hug and feed them a drink. Then, you drink one, too! 2"
    },
    {
      "key": "DRINK_0106",
      "value": "Say, \"You look especially pretty/handsome today,\" stroke your partner's chin, and drink. 2"
    },
    {
      "key": "DRINK_0107",
      "value": "(Down your drink!) Then say, \"Did I do a good job?\" and ask your partner for a congratulatory hug. 2"
    },
    {
      "key": "DRINK_0108",
      "value": "Say, \"I think I'm... drunk,\" then lean your head on your partner's shoulder and take a drink. 2"
    },
    {
      "key": "DRINK_0109",
      "value": "Link your fingers (interlace) with your partner's, make eye contact, and take a drink. 2"
    },
    {
      "key": "DRINK_0110",
      "value": "Take a drink, then say cheesily, \"I'm having trouble drinking... because I'm too busy thinking of you.\" 2"
    },
    {
      "key": "DRINK_0111",
      "value": "Pretend to wipe something off your partner's lips with your finger... then take a drink. 2"
    },
    {
      "key": "DRINK_0112",
      "value": "Kiss your partner's hand (gently), then drink one, trying to look cool. 2"
    },
    {
      "key": "DRINK_0113",
      "value": "Link arms for a \"Love Shot\" and drink! Then, stare into each other's eyes for 10 sec. Loser drinks one more!  2"
    },
    {
      "key": "DRINK_0114",
      "value": "Try to make your partner say \"I love you\" to you! Success? Drink together! Fail? You drink two! 2"
    },
    {
      "key": "DRINK_0115",
      "value": "Honestly say, \"I want to kiss you right now,\" and take a drink. 2"
    },
    {
      "key": "DRINK_0116",
      "value": "Take a drink, then whisper \"I missed you today\" in your partner's ear. 2"
    },
    {
      "key": "DRINK_0117",
      "value": "Take your partner's wrist and place their hand over your heart. \"...Can you feel it?\" Then, drink. 2"
    },
    {
      "key": "DRINK_0118",
      "value": "Put down your drink. Stare at your partner with eyes full of adoration for 10 sec... then drink.  2"
    },
    {
      "key": "DRINK_0119",
      "value": "Give your partner a light peck on the neck, then drink one as if nothing happened. 2"
    },
    {
      "key": "DRINK_0120",
      "value": "\"What part of me made you fall for me?\" Ask your partner, and drink as you listen to the answer. 2"
    },
    {
      "key": "DRINK_0121",
      "value": "\"Should we... stay together all night?\" Hint at it subtly, and take a drink. 2"
    },
    {
      "key": "DRINK_0122",
      "value": "\"When did you fall for me?\" Ask your partner, and (shyly) take a drink as you listen. 2"
    },
    {
      "key": "DRINK_0123",
      "value": "Take a drink, then stare intently at your partner's collarbone for 5 seconds.  2"
    },
    {
      "key": "DRINK_0124",
      "value": "Compare your hand size with your partner's (palm to palm)! If your hand is smaller, act cute and drink. 2"
    },
    {
      "key": "DRINK_0125",
      "value": "Say, \"Tempt me.\" After watching your partner's attempt, drink one as the \"judge.\" 2"
    },
    {
      "key": "DRINK_0126",
      "value": "Gently place your leg over your partner's leg and take a drink. 2"
    },
    {
      "key": "DRINK_0127",
      "value": "Take a drink, then whisper, \"What do your lips taste like?\" 2"
    },
    {
      "key": "DRINK_0128",
      "value": "Drink one while gently fiddling with your partner's earlobe. 2"
    },
    {
      "key": "DRINK_0129",
      "value": "Leave a lipstick mark on your glass and hand it to your partner. Then, drink one from a new glass. 2"
    },
    {
      "key": "DRINK_0130",
      "value": "Take a drink, then compliment your partner: \"You know... you're pretty sexy today.\" 2"
    },
    {
      "key": "DRINK_0131",
      "value": "Drink one while fiddling with your partner's necktie/necklace/collar. 2"
    },
    {
      "key": "DRINK_0132",
      "value": "Take a drink, then ask subtly, \"You're... going to take me home, right?\" 2"
    },
    {
      "key": "DRINK_0133",
      "value": "Under the table, secretly tickle your partner's foot/leg for 5 sec. Then, take a drink.  2"
    },
    {
      "key": "DRINK_0134",
      "value": "Take a drink, then ask, \"Do you... want to be with me more?\" 2"
    },
    {
      "key": "DRINK_0135",
      "value": "Tell your partner your favorite type of skinship (e.g., back hugs), and take a drink. 2"
    },
    {
      "key": "DRINK_0136",
      "value": "Take a drink, then gently touch and compliment each of your partner's fingers (e.g., \"This one is pretty\"). 2"
    },
    {
      "key": "DRINK_0137",
      "value": "Lean your head on your partner's shoulder, say \"Let's... stay like this for a bit,\" and take a drink. 2"
    },
    {
      "key": "DRINK_0138",
      "value": "Take a drink, and tell your partner, \"This drink tastes even better because I'm with you.\" 2"
    },
    {
      "key": "DRINK_0139",
      "value": "Compliment their perfume (or scent), lean in close to their neck pretending to smell it... and take a drink. 2"
    },
    {
      "key": "DRINK_0140",
      "value": "You drink one, then say, \"Next time, it's your turn to feed me.\" 2"
    },
    {
      "key": "DRINK_0141",
      "value": "Gently brush your partner's hair back behind their ear, and take a drink. 2"
    },
    {
      "key": "DRINK_0142",
      "value": "Say, \"I'll tell you a secret,\" then whisper \"I like you\" in your partner's ear and take a drink. 2"
    },
    {
      "key": "DRINK_0143",
      "value": "Take a drink, then say, \"I... don't feel like going home tonight.\" 2"
    },
    {
      "key": "DRINK_0144",
      "value": "Press your foreheads together and hold it for 10 seconds! Then, one drink each!  2"
    },
    {
      "key": "DRINK_0145",
      "value": "Take a drink, then ask meaningfully, \"What are... we?\" 2"
    },
    {
      "key": "DRINK_0146",
      "value": "Name a date you want to go on (e.g., \"Want to see a movie tomorrow?\"). If they say yes, take a drink! 2"
    },
    {
      "key": "DRINK_0147",
      "value": "Take a drink, and say sincerely, \"I want to spend more time with you.\" 2"
    },
    {
      "key": "DRINK_0148",
      "value": "Stare intently at your partner's lips for 5 seconds... then take a drink.  2"
    },
    {
      "key": "DRINK_0149",
      "value": "Take a drink, then ask provocatively, \"Can you... handle me?\" 2"
    },
    {
      "key": "DRINK_0150",
      "value": "(Shyly) talk about the best kiss you've ever had, then take a drink. 2"
    },
    {
      "key": "DRINK_0151",
      "value": "Take a drink, then ask seriously, \"What do I mean to you?\" 2"
    },
    {
      "key": "DRINK_0152",
      "value": "Write a ticklish message on your partner's palm. If they guess what it is, they drink. If not, you drink! 2"
    },
    {
      "key": "DRINK_0153",
      "value": "Say, \"I'm... seducing you right now,\" make your sexiest face, and take a drink. 2"
    },
    {
      "key": "DRINK_0154",
      "value": "Show your partner your favorite photo of the two of you together, then drink to the memory. 2"
    },
    {
      "key": "DRINK_0155",
      "value": "Take a drink, then ask, \"What will you give me if I act cute?\" 2"
    },
    {
      "key": "DRINK_0156",
      "value": "Tell your partner, \"The drink you pour is the tastiest,\" and have them pour you one. 2"
    },
    {
      "key": "DRINK_0157",
      "value": "Take a drink, then ask, \"Want to... have just one more drink with me?\" 2"
    },
    {
      "key": "DRINK_0158",
      "value": "Stare lovingly at your partner while they're eating a snack, then take a drink. 2"
    },
    {
      "key": "DRINK_0159",
      "value": "Take a drink, then say, \"There's... something special between us tonight.\" 2"
    },
    {
      "key": "DRINK_0160",
      "value": "Describe your ideal relationship (e.g., \"A love where we can see each other every day\") and take a drink. 2"
    },
    {
      "key": "DRINK_0161",
      "value": "Take a drink, and say sincerely, \"I want to be a good person for you.\" 2"
    },
    {
      "key": "DRINK_0162",
      "value": "Hold your partner's hand, interlace your fingers, then ask, \"Is this... a good sign?\" and take a drink. 2"
    },
    {
      "key": "DRINK_0163",
      "value": "Take a drink, then suggest, \"Should we... go somewhere private?\" 2"
    },
    {
      "key": "DRINK_0164",
      "value": "Talk about the moment you first opened up your heart to your partner, then take a drink. 2"
    },
    {
      "key": "DRINK_0165",
      "value": "Take a drink and say wistfully, \"Time flies when I'm with you.\" 2"
    },
    {
      "key": "DRINK_0166",
      "value": "Point out the moment today when your partner looked their best (cutest/coolest), and take a drink. 2"
    },
    {
      "key": "DRINK_0167",
      "value": "Take a drink, then ask suggestively, \"Will you... put me to bed?\" 2"
    },
    {
      "key": "DRINK_0168",
      "value": "Talk about a positive future you imagine with your partner, and take a drink. 2"
    },
    {
      "key": "DRINK_0169",
      "value": "Take a drink, then say, \"I want to... get deeper with you.\" 2"
    },
    {
      "key": "DRINK_0170",
      "value": "Ask who your partner's ideal type is, then (forcefully) find a similarity to you and take a drink! 2"
    },
    {
      "key": "DRINK_0171",
      "value": "Take a drink, then ask, \"What do you... think of me?\" 2"
    },
    {
      "key": "DRINK_0172",
      "value": "Take a drink, and say sincerely, \"I'm just... so happy I'm with you.\" 2"
    },
    {
      "key": "DRINK_0173",
      "value": "State the value you think is most important in a relationship (e.g., \"Trust\") and take a drink. 2"
    },
    {
      "key": "DRINK_0174",
      "value": "Take a drink, then say, \"I want to know... everything about you.\" 2"
    },
    {
      "key": "DRINK_0175",
      "value": "Name one thing from your bucket list you want to do with your partner, and take a drink. 2"
    },
    {
      "key": "DRINK_0176",
      "value": "Take a drink, then say, \"You really are... a special person to me.\" 2"
    },
    {
      "key": "DRINK_0177",
      "value": "Define what \"love\" means to you (romantically), and take a drink. 2"
    },
    {
      "key": "DRINK_0178",
      "value": "Take a drink, then say, \"As long as I'm with you, I feel like I can do anything.\" 2"
    },
    {
      "key": "DRINK_0179",
      "value": "Casually sit on your partner's lap and take a drink. 2"
    },
    {
      "key": "DRINK_0180",
      "value": "Take a drink, then sincerely tell your partner, \"You look truly beautiful/handsome tonight.\" 2"
    },
    {
      "key": "DRINK_0181",
      "value": "Give your partner a surprise kiss on the cheek! Then (shyly) take a drink! 2"
    },
    {
      "key": "DRINK_0182",
      "value": "Whisper \"I love you\" in your partner's ear and take a drink. 2"
    },
    {
      "key": "DRINK_0183",
      "value": "Talk about a date you want to go on next, and drink one each with excitement! 2"
    },
    {
      "key": "DRINK_0184",
      "value": "Compliment the most attractive feature (physical or otherwise) you see in each other, and one drink each! 2"
    },
    {
      "key": "DRINK_0185",
      "value": "Take a drink, then share a deep, breathless kiss for 20 seconds.  3"
    },
    {
      "key": "DRINK_0186",
      "value": "Leave a trail with your lips on your partner's neck for 10 seconds, and take a drink.  3"
    },
    {
      "key": "DRINK_0187",
      "value": "Ask, \"What's your... secret color?\" If you guess right, they drink. If wrong, you drink two! 3"
    },
    {
      "key": "DRINK_0188",
      "value": "Take a drink, then whisper and describe that \"something special\" you want to do with your partner tonight. 3"
    },
    {
      "key": "DRINK_0189",
      "value": "Slide your hand under your partner's top and feel their warm skin, caressing their back for 10 seconds.  3"
    },
    {
      "key": "DRINK_0190",
      "value": "Give that \"special touch\" you know your partner loves most for 20 seconds, then take a drink.  3"
    },
    {
      "key": "DRINK_0191",
      "value": "Ask for and receive one \"intimate touch\" you desire from your partner for 20 seconds, then drink.  3"
    },
    {
      "key": "DRINK_0192",
      "value": "Take a drink, then say, \"Will you warm this glass... with your body heat?\" 3"
    },
    {
      "key": "DRINK_0193",
      "value": "Do the most \"risqué\" thing you can (skinship-wise) right here for 10 sec. One drink each!  3"
    },
    {
      "key": "DRINK_0194",
      "value": "Honestly say, \"I want to taste your ...\" (Fill in the blank!) and take a drink. 3"
    },
    {
      "key": "DRINK_0195",
      "value": "Take a drink, and let your partner caress your \"most sensitive spot\" for 15 seconds.  3"
    },
    {
      "key": "DRINK_0196",
      "value": "Say, \"I want to get deeper with you... right here, right now,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0197",
      "value": "Take a drink, and talk about your favorite place \"for making love.\" 3"
    },
    {
      "key": "DRINK_0198",
      "value": "Undo one of your partner's accessories (watch, necklace, ring, etc.) and take a drink. 3"
    },
    {
      "key": "DRINK_0199",
      "value": "Say, \"I wonder how warm... your heart is?\" then stare deeply and take a drink. 3"
    },
    {
      "key": "DRINK_0200",
      "value": "Take a drink, then place a snack on your partner's body (back of hand, collarbone) and eat it with your mouth. 3"
    },
    {
      "key": "DRINK_0201",
      "value": "Say, \"Tonight... I want to fall completely for you,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0202",
      "value": "Take a drink, then offer your neck and ask your partner to \"leave their mark.\" 3"
    },
    {
      "key": "DRINK_0203",
      "value": "Say, \"I want to taste... all of you,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0204",
      "value": "Take a drink, then whisper and describe your most recent \"secret fantasy.\" 3"
    },
    {
      "key": "DRINK_0205",
      "value": "Drop a single drop of your drink onto your partner's body (finger, lips) and take it with your lips, then drink. 3"
    },
    {
      "key": "DRINK_0206",
      "value": "Take a drink, then ask, \"How many times... should we confirm our love tonight?\" 3"
    },
    {
      "key": "DRINK_0207",
      "value": "Say, \"I want to feel you, right now,\" and hover your hand near their \"most sensitive spot\" for 10 sec.  3"
    },
    {
      "key": "DRINK_0208",
      "value": "Take a drink, then reenact the \"hottest\" scene from a romance movie for 10 seconds.  3"
    },
    {
      "key": "DRINK_0209",
      "value": "Say, \"Your voice... I want to be the only one who hears it,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0210",
      "value": "Take a drink, then suggest, \"Should we create our own... secret signal for tonight?\" 3"
    },
    {
      "key": "DRINK_0211",
      "value": "Say, \"I'll give you my all,\" then place your partner's hand on your thigh and take a drink. 3"
    },
    {
      "key": "DRINK_0212",
      "value": "Take a drink, then say, \"You... feel like you could be addictive.\" 3"
    },
    {
      "key": "DRINK_0213",
      "value": "Say, \"Enough drinking... Should we start the real game?\" and drink the last one! 3"
    },
    {
      "key": "DRINK_0214",
      "value": "Say, \"I think I'm... feeling a little excited right now,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0215",
      "value": "Take a drink, then suggest a \"risky\" game, like the \"Pocky Game.\" 3"
    },
    {
      "key": "DRINK_0216",
      "value": "Wonder aloud, \"What would your voice of pleasure sound like?\" and take a drink. 3"
    },
    {
      "key": "DRINK_0217",
      "value": "\"Sexily\" describe what you imagine your partner looks like showering, and take a drink. 3"
    },
    {
      "key": "DRINK_0218",
      "value": "Take a drink, then say, \"I want to do... something bad with you.\" 3"
    },
    {
      "key": "DRINK_0219",
      "value": "Reveal one of your \"most sensitive spots\" to your partner, and take a drink. 3"
    },
    {
      "key": "DRINK_0220",
      "value": "Take a drink, then under the table, rub your leg against your partner's leg for 10 sec.  3"
    },
    {
      "key": "DRINK_0221",
      "value": "Talk about your \"wildest secret experience,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0222",
      "value": "Honestly say, \"I... want to wake up with you tomorrow,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0223",
      "value": "Take a drink, and talk about your favorite \"secret style\" (e.g., of lingerie). 3"
    },
    {
      "key": "DRINK_0224",
      "value": "Say, \"I want to taste... all of you,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0225",
      "value": "Take a drink, then ask, \"What's the most 'risqué' thing we could do right now?\" 3"
    },
    {
      "key": "DRINK_0226",
      "value": "Say, \"I think... I'm getting intoxicated by your scent,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0227",
      "value": "Take a drink, then ask your partner for one specific type of skinship you want (e.g., \"Hug me\"). 3"
    },
    {
      "key": "DRINK_0228",
      "value": "Say, \"I... want you to touch me.\" If your partner touches you, drink one. If not, you drink two! 3"
    },
    {
      "key": "DRINK_0229",
      "value": "Take a drink, and tell your partner one of your \"secret fantasies.\" 3"
    },
    {
      "key": "DRINK_0230",
      "value": "Drink one while \"dangerously\" fiddling with your partner's clothes (button, zipper). 3"
    },
    {
      "key": "DRINK_0231",
      "value": "Take a drink, then ask, \"What's your... style when you make love?\" 3"
    },
    {
      "key": "DRINK_0232",
      "value": "Talk about the most \"unusual place\" you've had a secret experience, and take a drink. 3"
    },
    {
      "key": "DRINK_0233",
      "value": "Take a drink, then say provocatively, \"Take... responsibility for me tonight.\" 3"
    },
    {
      "key": "DRINK_0234",
      "value": "Pick one of your partner's fingers, wrap your lips around it sexily for 5 sec, and drink.  3"
    },
    {
      "key": "DRINK_0235",
      "value": "Take a drink, then say, \"I want to see... your deepest heart.\" 3"
    },
    {
      "key": "DRINK_0236",
      "value": "Talk about the hottest scene from a \"romance movie\" you watched together, and one drink each. 3"
    },
    {
      "key": "DRINK_0237",
      "value": "Take a drink, then say, \"I... want to have all of you.\" 3"
    },
    {
      "key": "DRINK_0238",
      "value": "Pull your partner close by their waist and take a drink. 3"
    },
    {
      "key": "DRINK_0239",
      "value": "Take a drink, then whisper, \"Do you... prefer to be on top, or on the bottom?\" 3"
    },
    {
      "key": "DRINK_0240",
      "value": "Talk about your preferred \"style of making love,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0241",
      "value": "Take a drink, then declare, \"Tonight... you are all mine.\" 3"
    },
    {
      "key": "DRINK_0242",
      "value": "Ask your partner what their \"biggest turn-on\" is, and take a drink. 3"
    },
    {
      "key": "DRINK_0243",
      "value": "Take a drink, then say, \"I want to make you... cry with pleasure.\" 3"
    },
    {
      "key": "DRINK_0244",
      "value": "Gently caress your partner's \"most secret spot\" over their clothes for 15 sec.  4"
    },
    {
      "key": "DRINK_0245",
      "value": "Take a drink, then use your body to express \"the feeling of being completely loved\" for 10 sec.  4"
    },
    {
      "key": "DRINK_0246",
      "value": "Say one line from a \"special role-play scenario\" you'd like to try tonight, and drink. 4"
    },
    {
      "key": "DRINK_0247",
      "value": "Take a drink, then mime giving your partner \"the world's hottest kiss\" for 10 sec.  4"
    },
    {
      "key": "DRINK_0248",
      "value": "Describe in detail \"how you want to please\" your partner, and take a drink. 4"
    },
    {
      "key": "DRINK_0249",
      "value": "Take a drink, and let your partner \"tease\" your \"most secret spot\" for 15 seconds.  4"
    },
    {
      "key": "DRINK_0250",
      "value": "Mime the sound you make at your \"moment of climax,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0251",
      "value": "Take a drink, then say, \"Would you like to... feel my body heat up close?\" 4"
    },
    {
      "key": "DRINK_0252",
      "value": "Have your partner stimulate your \"most thrilling point\" with their fingers for 10 sec.  4"
    },
    {
      "key": "DRINK_0253",
      "value": "Take a drink, then leave a trail with your lips on your favorite part of your partner's body for 10 sec.  4"
    },
    {
      "key": "DRINK_0254",
      "value": "Honestly say, \"I want to taste... every last bit of you,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0255",
      "value": "Take a drink, then command provocatively, \"Come... on top of me.\" 4"
    },
    {
      "key": "DRINK_0256",
      "value": "Remove (or undo) one more item (clothing/accessory) from your partner, and take a drink. 4"
    },
    {
      "key": "DRINK_0257",
      "value": "Take a drink, then say, \"I want to... fall asleep in your arms.\" 4"
    },
    {
      "key": "DRINK_0258",
      "value": "Say, \"Tonight... you can't escape from me,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0259",
      "value": "Take a drink, then make your partner say the words you want to hear \"at the moment you become one.\" 4"
    },
    {
      "key": "DRINK_0260",
      "value": "Say, \"I imagined... your breath mixing with mine,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0261",
      "value": "Take a drink, and say what you'd like to see your partner do \"while making love.\" 4"
    },
    {
      "key": "DRINK_0262",
      "value": "Wonder aloud, \"I wonder... what your body movements would be like?\" and take a drink. 4"
    },
    {
      "key": "DRINK_0263",
      "value": "Take a drink, then \"tease\" your partner's \"most sensitive spot\" with intense focus for 30 sec.  4"
    },
    {
      "key": "DRINK_0264",
      "value": "Say, \"I want to feel... every single part of you,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0265",
      "value": "Take a drink, then say, \"I want you to leave a... deep mark on my body.\" 4"
    },
    {
      "key": "DRINK_0266",
      "value": "Say, \"Imagine the moment... we become completely one,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0267",
      "value": "Take a drink, then say, \"Tonight, I'm going to make you... completely mine.\" 4"
    },
    {
      "key": "DRINK_0268",
      "value": "Say one word of praise for your partner's \"most secret charm,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0269",
      "value": "Take a drink, then say, \"I want to kiss... your deepest place.\" 4"
    },
    {
      "key": "DRINK_0270",
      "value": "Say, \"I want to feel you... with my entire body,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0271",
      "value": "Take a drink, and talk about the \"best moment of ecstasy\" you've ever experienced. 4"
    },
    {
      "key": "DRINK_0272",
      "value": "Say, \"I can't take it anymore,\" then caress your partner's \"most secret spot\" for 10 sec.  4"
    },
    {
      "key": "DRINK_0273",
      "value": "Say, \"Now... let's start the real game,\" and drink the final glass. 4"
    },
    {
      "key": "DRINK_0274",
      "value": "Gently nibble your partner's earlobe and take a drink. 3"
    },
    {
      "key": "DRINK_0275",
      "value": "Undo one button on your partner's top and take a drink. 3"
    },
    {
      "key": "DRINK_0276",
      "value": "Give your partner an ice cube (or a cold glass) and have them touch your neck with it. 3"
    },
    {
      "key": "DRINK_0277",
      "value": "Cover your partner's eyes for 10 sec, whisper \"Guess who?\" and take a drink.  3"
    },
    {
      "key": "DRINK_0278",
      "value": "Command your partner: \"Tempt me with your most confident expression.\" Then, drink. 3"
    },
    {
      "key": "DRINK_0279",
      "value": "Slowly trace the line of your partner's spine with your fingertip, and take a drink. 3"
    },
    {
      "key": "DRINK_0280",
      "value": "Say, \"I dreamed about you last night... it was a really hot dream,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0281",
      "value": "Have your partner leave a kiss mark on your glass, then drink from that spot. 3"
    },
    {
      "key": "DRINK_0282",
      "value": "Gently kiss the inside of your partner's wrist and take a drink. 3"
    },
    {
      "key": "DRINK_0283",
      "value": "\"Dangerously\" fiddle with your partner's belt (or waistband) and take a drink. 3"
    },
    {
      "key": "DRINK_0284",
      "value": "Gently kiss the back of your partner's knee and take a drink. 3"
    },
    {
      "key": "DRINK_0285",
      "value": "Playfully command, \"You lost. As a penalty, take off one item of clothing,\" and drink. 3"
    },
    {
      "key": "DRINK_0286",
      "value": "Hold a snack with your lips and have your partner take it with their mouth. 3"
    },
    {
      "key": "DRINK_0287",
      "value": "Gently massage your partner's ankle for 10 seconds and take a drink.  3"
    },
    {
      "key": "DRINK_0288",
      "value": "Touch your partner's lips with your finger and say, \"Shh, it's a secret,\" then drink. 3"
    },
    {
      "key": "DRINK_0289",
      "value": "Command your partner, \"Kiss me. Now,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0290",
      "value": "Gently lift your partner's shirt and blow softly on their stomach, then drink. 3"
    },
    {
      "key": "DRINK_0291",
      "value": "Take a drink, say \"I want to hear your heartbeat,\" and rest your ear on their chest. 3"
    },
    {
      "key": "DRINK_0292",
      "value": "Gently lick the back of your partner's hand for 10 seconds and take a drink.  3"
    },
    {
      "key": "DRINK_0293",
      "value": "Trace the line of your partner's collarbone with your lips and take a drink. 3"
    },
    {
      "key": "DRINK_0294",
      "value": "Whisper, \"If you want it, I can do... worse things,\" and take a drink. 3"
    },
    {
      "key": "DRINK_0295",
      "value": "Close your eyes and just caress each other's hands for 1 minute. Then, one drink each.  3"
    },
    {
      "key": "DRINK_0296",
      "value": "Hold your partner's chin, pause for 5 sec as if you're about to kiss, then you drink.  3"
    },
    {
      "key": "DRINK_0297",
      "value": "Sit on your partner's lap, wrap your arms around their neck, and make eye contact for 10 sec.  3"
    },
    {
      "key": "DRINK_0298",
      "value": "Cover your partner's eyes, whisper where you'll kiss, then kiss a different spot (wrist/cheek). 3"
    },
    {
      "key": "DRINK_0299",
      "value": "Interlace your fingers with your partner's, and use their hand to caress your own thigh. 3"
    },
    {
      "key": "DRINK_0300",
      "value": "Pause 1 inch from your partner's lips for 10 seconds, tempting them, then pull back and drink.  3"
    },
    {
      "key": "DRINK_0301",
      "value": "Say, \"It's your turn. Take one item of your clothing off for me,\" and drink. 4"
    },
    {
      "key": "DRINK_0302",
      "value": "Take your partner's hand and place it over your clothes on your \"most secret spot\" for 10 sec.  4"
    },
    {
      "key": "DRINK_0303",
      "value": "Declare, \"Tonight, you can't do anything... without my permission,\" and drink. 4"
    },
    {
      "key": "DRINK_0304",
      "value": "Blindfold your partner, then give them three kisses on three different parts of their body. 4"
    },
    {
      "key": "DRINK_0305",
      "value": "Lay your partner down, press your body over their clothes against theirs for 10 sec, and drink.  4"
    },
    {
      "key": "DRINK_0306",
      "value": "\"Tease\" your partner by breathing hotly into their ear for 10 seconds, and take a drink.  4"
    },
    {
      "key": "DRINK_0307",
      "value": "Let your fingers hover and \"explore\" just above your partner's \"most secret spot\" for 10 sec.  4"
    },
    {
      "key": "DRINK_0308",
      "value": "\"Tease\" your partner's lips for 10 sec, lightly biting and licking them, then drink.  4"
    },
    {
      "key": "DRINK_0309",
      "value": "Declare, \"Your limit is... my pleasure,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0310",
      "value": "Slide your hand inside your partner's clothes and tease their \"most sensitive spot\" 15s.  4"
    },
    {
      "key": "DRINK_0311",
      "value": "Spread your partner's legs, sit between them, make eye contact for 10 sec, and drink.  4"
    },
    {
      "key": "DRINK_0312",
      "value": "Have your partner stimulate your \"most thrilling point\" with their fingers for 10 sec.  4"
    },
    {
      "key": "DRINK_0313",
      "value": "For 1 min, you are the \"Master/Mistress.\" Command your partner to do one thing. Then, drink.  4"
    },
    {
      "key": "DRINK_0314",
      "value": "Say, \"I want to explore... all your body's 'secret doors',\" and take a drink. 4"
    },
    {
      "key": "DRINK_0315",
      "value": "Mime kissing your partner's \"most secret spot\" for 10 seconds, and take a drink.  4"
    },
    {
      "key": "DRINK_0316",
      "value": "Say, \"I want to draw a map of you... on my body,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0317",
      "value": "Declare, \"I really can't wait any longer,\" and undo one more of their clothes/items. 4"
    },
    {
      "key": "DRINK_0318",
      "value": "Drop a drop of alcohol on your partner's \"secret spot\" (over clothes) and mime licking it off. 4"
    },
    {
      "key": "DRINK_0319",
      "value": "Whisper, \"Tonight... I'm going to make you think only of me,\" and drink. 4"
    },
    {
      "key": "DRINK_0320",
      "value": "Command, \"Prove to me how much you want me... with your body,\" and take a drink. 4"
    },
    {
      "key": "DRINK_0321",
      "value": "Take your partner's wrist, place their hand on your heart (chest), and hold eye contact for 10 sec.  4"
    },
    {
      "key": "DRINK_0322",
      "value": "Slide your hand inside your partner's clothes and rest it on their heart for 10 sec.  4"
    },
    {
      "key": "DRINK_0323",
      "value": "\"Tease\" your partner's \"most secret charm\" only with your lips for 1 minute.  4"
    },
    {
      "key": "DRINK_0324",
      "value": "Say, \"This is our last drink. Shall we go to bed now?\" and drink the final glass. 4"
    },
    {
      "key": "VS_0001",
      "value": "Action Hell1"
    },
    {
      "key": "VS_0002",
      "value": "Action Hell2"
    },
    {
      "key": "VS_0003",
      "value": "Action Hell3"
    },
    {
      "key": "VS_0004",
      "value": "Action Hell4"
    },
    {
      "key": "VS_0005",
      "value": "Action Hell1"
    },
    {
      "key": "VS_0006",
      "value": "Action Hell2"
    },
    {
      "key": "VS_0007",
      "value": "Action Hell3"
    },
    {
      "key": "VS_0008",
      "value": "Action Hell4"
    },
    {
      "key": "VS_0009",
      "value": "Action Hell1"
    },
    {
      "key": "VS_0010",
      "value": "Action Hell2"
    },
    {
      "key": "VS_0011",
      "value": "Action Hell3"
    },
    {
      "key": "VS_0012",
      "value": "Action Hell4"
    },
    {
      "key": "VS_0013",
      "value": "Action Hell1"
    },
    {
      "key": "VS_0014",
      "value": "Action Hell2"
    },
    {
      "key": "VS_0015",
      "value": "Action Hell3"
    },
    {
      "key": "VS_0016",
      "value": "Action Hell4"
    },
    {
      "key": "RANDOM_0001",
      "value": "Move Forward 1 Space"
    },
    {
      "key": "RANDOM_0002",
      "value": "Move Forward 2 Spaces"
    },
    {
      "key": "RANDOM_0003",
      "value": "Move Forward 3 Spaces"
    },
    {
      "key": "RANDOM_0004",
      "value": "Move Back 1 Space"
    },
    {
      "key": "RANDOM_0005",
      "value": "Move Back 2 Spaces"
    },
    {
      "key": "RANDOM_0006",
      "value": "Move Back 3 Spaces"
    },
    {
      "key": "RANDOM_0007",
      "value": "Other Level Sexy Question"
    },
    {
      "key": "RANDOM_0008",
      "value": "Other Level Action"
    },
    {
      "key": "RANDOM_0009",
      "value": "Restore 1 Heart"
    },
    {
      "key": "RANDOM_0010",
      "value": "Go to Warp Beam"
    },
    {
      "key": "RANDOM_0011",
      "value": "Go to Action Hell"
    },
    {
      "key": "RANDOM_0012",
      "value": "Go to Deserted Island"
    },
    {
      "key": "pop_island_on",
      "value": "Sprites/Popup/en/island_on"
    },
    {
      "key": "pop_island_2",
      "value": "Sprites/Popup/en/island_2"
    },
    {
      "key": "pop_island_1",
      "value": "Sprites/Popup/en/island_1"
    },
    {
      "key": "pop_island_0",
      "value": "Sprites/Popup/en/island_0"
    },
    {
      "key": "pop_action_hell_on",
      "value": "Sprites/Popup/en/action_hell_on"
    },
    {
      "key": "pop_action_hell_2",
      "value": "Sprites/Popup/en/action_hell_2"
    },
    {
      "key": "pop_action_hell_1",
      "value": "Sprites/Popup/en/action_hell_1"
    },
    {
      "key": "pop_action_hell_0",
      "value": "Sprites/Popup/en/action_hell_0"
    },
    {
      "key": "pop_start",
      "value": "Sprites/Popup/en/start"
    },
    {
      "key": "pop_warp",
      "value": "Sprites/Popup/en/warp"
    },
    {
      "key": "pop_random",
      "value": "Sprites/Popup/en/random"
    },
    {
      "key": "pop_howto",
      "value": "Sprites/Popup/en/howto"
    },
    {
      "key": "pop_drink",
      "value": "Sprites/Popup/en/drink"
    },
    {
      "key": "pop_EXCARD",
      "value": "Sprites/Popup/en/EXCARD"
    }
  ]
}