{
  "entries": [
    {
      "key": "SOFT_DESC",
      "value": "¡Quieres saberlo todo sobre tu pareja? ¡Prepárate para preguntas dulces y acciones que te acelerarán el corazón, hechas para parejas!"
    },
    {
      "key": "HOT_DESC",
      "value": "¡Suave es demasiado tranquilo! ¿Listos para subir la temperatura? Descubre preguntas y acciones de un nivel superior que aceleran el pulso. "
    },
    {
      "key": "HARD_DESC",
      "value": "Hora de jugar como adultos...  ¿Listos para explorar esas fantasías ocultas? ¡Subimos el nivel picante! Tal vez necesiten una copa para esto..."
    },
    {
      "key": "EXTREAM_DESC",
      "value": "¿Dónde está el límite de su relación? El nivel más extremo para una descarga de dopamina. ¿Se atreven a desbloquear sus Secretos Más Profundos?"
    },
    {
      "key": "CONFIRM_EXIT",
      "value": "¿Volver al inicio?"
    },
    {
      "key": "SOFT_NAME",
      "value": "<size=80><b>Mariposas</b>"
    },
    {
      "key": "HOT_NAME",
      "value": "<size=80><b>Sube la Temperatura</b>"
    },
    {
      "key": "19_NAME",
      "value": "<size=80><b>Nivel Picante</b>"
    },
    {
      "key": "29_NAME",
      "value": "<size=80><b>Modo Extremo</b>"
    },
    {
      "key": "SOFT_NAME_small",
      "value": "<b>Mariposas</b>"
    },
    {
      "key": "HOT_NAME_small",
      "value": "<b>Sube la Temperatura</b>"
    },
    {
      "key": "19_NAME_small",
      "value": "<b>Nivel Picante</b>"
    },
    {
      "key": "29_NAME_small",
      "value": "<b>Modo Extremo</b>"
    },
    {
      "key": "board_ISLAND",
      "value": "Isla Desierta"
    },
    {
      "key": "board_WARP",
      "value": "Rayo de Teletransporte"
    },
    {
      "key": "board_HELL",
      "value": "Infierno de Acción"
    },
    {
      "key": "pay_info",
      "value": "¿Solo un modo? D: ¡Por menos de una entrada de cine, desbloquea miles de preguntas y misiones (con updates) para siempre!"
    },
    {
      "key": "change_cha",
      "value": "Editar Personaje / Nombre"
    },
    {
      "key": "payinfo_lev1",
      "value": "Empezar Suave: Conociéndonos"
    },
    {
      "key": "payinfo_lev2",
      "value": "Subir la Temperatura: Pulso Acelerado"
    },
    {
      "key": "payinfo_lev3",
      "value": "Juego de Adultos: Fantasías Ocultas"
    },
    {
      "key": "payinfo_lev4",
      "value": "Secretos Más Profundos: El Nivel Final"
    },
    {
      "key": "question_ox",
      "value": "¿Respondido?"
    },
    {
      "key": "mission_ox",
      "value": "¿Misión cumplida?"
    },
    {
      "key": "result_comment",
      "value": "¿Quieres un juego más picante? ¡Te recomendamos el siguiente nivel! ;)"
    },
    {
      "key": "result_replay",
      "value": "Jugar otra vez"
    },
    {
      "key": "result_other",
      "value": "Otros Niveles"
    },
    {
      "key": "result_comment_review",
      "value": "¿Te está gustando el juego?\n¡Agradeceríamos mucho tu valiosa reseña! :D"
    },
    {
      "key": "result_other_review",
      "value": "Escribir una reseña"
    },
    {
      "key": "timer_start",
      "value": "Iniciar temporizador"
    },
    {
      "key": "LOVE_0001",
      "value": "¿Qué comida te apetece más comer con tu pareja ahora mismo?"
    },
    {
      "key": "LOVE_0002",
      "value": "¿Qué snack (aperitivo) te apetece más comer con tu pareja ahora mismo?"
    },
    {
      "key": "LOVE_0003",
      "value": "¿Qué postre te apetece más comer con tu pareja ahora mismo?"
    },
    {
      "key": "LOVE_0004",
      "value": "¿Qué comida te gustaría comer con tu pareja en vuestra próxima cita?"
    },
    {
      "key": "LOVE_0005",
      "value": "¿Qué snack (aperitivo) te gustaría comer con tu pareja en vuestra próxima cita?"
    },
    {
      "key": "LOVE_0006",
      "value": "¿Qué postre te gustaría comer con tu pareja en vuestra próxima cita?"
    },
    {
      "key": "LOVE_0007",
      "value": "¿Cuál es la mejor comida que habéis comido juntos?"
    },
    {
      "key": "LOVE_0008",
      "value": "¿Cuál es la peor comida que habéis comido juntos?"
    },
    {
      "key": "LOVE_0009",
      "value": "¿Cuál es el mejor snack (aperitivo) que habéis comido juntos?"
    },
    {
      "key": "LOVE_0010",
      "value": "¿Cuál es el peor snack (aperitivo) que habéis comido juntos?"
    },
    {
      "key": "LOVE_0011",
      "value": "¿Cuál es el mejor postre que habéis comido juntos?"
    },
    {
      "key": "LOVE_0012",
      "value": "¿Cuál es el peor postre que habéis comido juntos?"
    },
    {
      "key": "LOVE_0013",
      "value": "¿Alguna vez has fingido que algo estaba delicioso comiendo con tu pareja? Si es así, cuéntalo."
    },
    {
      "key": "LOVE_0014",
      "value": "Si solo pudieras comer una comida con tu pareja el resto de tu vida, ¿qué elegirías?"
    },
    {
      "key": "LOVE_0015",
      "value": "¿Qué plato te gustaría que tu pareja cocinara para ti?"
    },
    {
      "key": "LOVE_0016",
      "value": "¿Qué comida te gustaría que tu pareja se atreviera a comer contigo? (ej: algo que no le guste)"
    },
    {
      "key": "LOVE_0017",
      "value": "¿Qué plato te gustaría cocinar junto a tu pareja?"
    },
    {
      "key": "LOVE_0018",
      "value": "Si a tu pareja le encantara comer cucarachas, ¿aún podrías besarle?"
    },
    {
      "key": "LOVE_0019",
      "value": "Si tu pareja te cocinara un plato hecho de insectos, ¿podrías comértelo (y fingir que está rico)?"
    },
    {
      "key": "LOVE_0020",
      "value": "¿Cómo calificarías las habilidades culinarias de tu pareja?"
    },
    {
      "key": "LOVE_0021",
      "value": "¿Hay alguna comida que preferirías que tu pareja no comiera? ¿Por qué?"
    },
    {
      "key": "LOVE_0022",
      "value": "¿Hay alguna comida especial que te gustaría comer en vuestro aniversario?"
    },
    {
      "key": "LOVE_0023",
      "value": "¿Hay algún restaurante específico al que te gustaría ir por vuestro aniversario?"
    },
    {
      "key": "LOVE_0024",
      "value": "¿Cuál es el mejor restaurante al que habéis ido juntos?"
    },
    {
      "key": "LOVE_0025",
      "value": "¿Hay algún restaurante al que te gustaría ir con tu pareja?"
    },
    {
      "key": "LOVE_0026",
      "value": "¿Preferirías que tu pareja cocinara para ti, o cocinar tú para él/ella?"
    },
    {
      "key": "LOVE_0027",
      "value": "¿Qué harías si la comida de tu pareja sabe mal? ¿Fingirías que está buena?"
    },
    {
      "key": "LOVE_0028",
      "value": "¿Qué harías si a tu pareja pareciera no gustarle la comida de tus padres (y lo demuestra)?"
    },
    {
      "key": "LOVE_0029",
      "value": "¿Crees que a tu pareja le gustará la comida de tus padres? ¿Por qué?"
    },
    {
      "key": "LOVE_0030",
      "value": "¿Qué harías si comieras en casa de los padres de tu pareja y la comida supiera mal?"
    },
    {
      "key": "LOVE_0031",
      "value": "¿Qué comida internacional te gustaría comer con tu pareja?"
    },
    {
      "key": "LOVE_0032",
      "value": "¿Hay algún restaurante en otro país al que te gustaría ir con tu pareja? ¿Qué tipo de restaurante?"
    },
    {
      "key": "LOVE_0033",
      "value": "¿Qué harías si fueras a besar a tu pareja y tuviera mal aliento?"
    },
    {
      "key": "LOVE_0034",
      "value": "Si vivierais juntos, ¿te gustaría que tu pareja fregara los platos?"
    },
    {
      "key": "LOVE_0035",
      "value": "¿Qué comidas no puedes comer?"
    },
    {
      "key": "LOVE_0036",
      "value": "Si tuvieras que elegir tus tres comidas favoritas, ¿cuáles serían?"
    },
    {
      "key": "LOVE_0037",
      "value": "Si solo pudieras comer una cosa el resto de tu vida: ¿marisco o carne?"
    },
    {
      "key": "LOVE_0038",
      "value": "¿Qué sabor de helado te apetece comer con tu pareja ahora mismo?"
    },
    {
      "key": "LOVE_0039",
      "value": "¿Qué comida te gustaría prepararle a tu pareja y por qué?"
    },
    {
      "key": "LOVE_0040",
      "value": "Si cocinarais en casa por vuestro aniversario, ¿qué comida os gustaría preparar juntos?"
    },
    {
      "key": "LOVE_0041",
      "value": "Si tuvierais que comer solo comida extranjera el resto de vuestra vida, ¿la cocina de qué país elegiríais?"
    },
    {
      "key": "LOVE_0042",
      "value": "¿A qué lugar te gustaría ir de picnic (con comida preparada) con tu pareja?"
    },
    {
      "key": "LOVE_0043",
      "value": "Si prepararas comida de picnic con tu pareja, ¿qué te gustaría cocinar?"
    },
    {
      "key": "LOVE_0044",
      "value": "En el futuro, ¿qué tipo de desayuno te gustaría tomar cada mañana con tu pareja?"
    },
    {
      "key": "LOVE_0045",
      "value": "En el futuro, ¿preferirías que tu pareja cocine, o preferirías cocinar tú?"
    },
    {
      "key": "LOVE_0046",
      "value": "¿Cuál es tu visión del \"desayuno perfecto\" con tu pareja en el futuro?"
    },
    {
      "key": "LOVE_0047",
      "value": "Cuando viajáis juntos, ¿cuál es la primera comida local que quieres probar?"
    },
    {
      "key": "LOVE_0048",
      "value": "Si vas de acampada con tu pareja, ¿cuál es la comida nº1 que más te apetece comer?"
    },
    {
      "key": "LOVE_0049",
      "value": "¿Cuál es tu cena ideal para una cita romántica con tu pareja?"
    },
    {
      "key": "LOVE_0050",
      "value": "¿Hay alguna receta nueva que os gustaría intentar cocinar juntos?"
    },
    {
      "key": "LOVE_0051",
      "value": "¿Cuál es tu restaurante \"de cabecera\" y qué plato te gustaría comer allí con tu pareja?"
    },
    {
      "key": "LOVE_0052",
      "value": "¿Cuál es la conversación más memorable que habéis tenido comiendo juntos?"
    },
    {
      "key": "LOVE_0053",
      "value": "¿Cuál es la próxima comida a domicilio que quieres pedir con tu pareja?"
    },
    {
      "key": "LOVE_0054",
      "value": "¿Qué comida a domicilio te apetece comer con tu pareja?"
    },
    {
      "key": "LOVE_0055",
      "value": "¿Qué tipo de pan te gustaría hornear/cocinar juntos?"
    },
    {
      "key": "LOVE_0056",
      "value": "¿Hay algún festival gastronómico (local o internacional) al que te gustaría ir con tu pareja?"
    },
    {
      "key": "LOVE_0057",
      "value": "¿Cuál es tu idea de una \"comida de cumpleaños perfecta\"?"
    },
    {
      "key": "LOVE_0058",
      "value": "¿Qué comida te gustaría comer con tu pareja en su cumpleaños?"
    },
    {
      "key": "LOVE_0059",
      "value": "¿Hay algún plato especial que te gustaría cocinarle a tu pareja por su cumpleaños?"
    },
    {
      "key": "LOVE_0060",
      "value": "Si pudierais aprender a cocinar un plato juntos, ¿cuál os gustaría aprender?"
    },
    {
      "key": "LOVE_0061",
      "value": "De todas las cafeterías a las que habéis ido juntos, ¿cuál tenía el mejor ambiente?"
    },
    {
      "key": "LOVE_0062",
      "value": "De todas las cafeterías a las que habéis ido juntos, ¿cuál tenía el mejor café (o bebidas)?"
    },
    {
      "key": "LOVE_0063",
      "value": "¿Qué tema o concepto os gustaría tener para una fiesta en casa juntos?"
    },
    {
      "key": "LOVE_0064",
      "value": "¿Crees que cualquier comida sabría deliciosa con tal de estar comiéndola con tu pareja?"
    },
    {
      "key": "LOVE_0065",
      "value": "¿Qué crees que es lo más importante cuando cocináis juntos?"
    },
    {
      "key": "LOVE_0066",
      "value": "¿Qué comida tradicional (ej: de tu cultura) te gustaría comer con tu pareja?"
    },
    {
      "key": "LOVE_0067",
      "value": "¿Qué cosa te gustaría incluir sí o sí en vuestro desayuno juntos?"
    },
    {
      "key": "LOVE_0068",
      "value": "¿Qué comida callejera te gustaría comer con tu pareja?"
    },
    {
      "key": "LOVE_0069",
      "value": "¿Qué snack de medianoche (resopón) te gustaría disfrutar con tu pareja?"
    },
    {
      "key": "LOVE_0070",
      "value": "¿Qué es lo más importante durante una comida juntos? (ej: ambiente, calidad de la comida, conversación)"
    },
    {
      "key": "LOVE_0071",
      "value": "¿Crees que los días festivos románticos (como San Valentín) son importantes? ¿Por qué?"
    },
    {
      "key": "LOVE_0072",
      "value": "¿Hay algún restaurante \"exótico\" al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0073",
      "value": "¿Cuál es el día (o la comida) más memorable que habéis compartido juntos?"
    },
    {
      "key": "LOVE_0074",
      "value": "En el futuro, ¿cuántas comidas al día te gustaría compartir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0075",
      "value": "¿Hay algún restaurante elegante al que te gustaría ir juntos? ¿Qué pediríais allí?"
    },
    {
      "key": "LOVE_0076",
      "value": "¿Cuál es tu plan de comida ideal para una celebración de aniversario especial?"
    },
    {
      "key": "LOVE_0077",
      "value": "¿Hay algún plato que hagan tus padres que te gustaría que tu pareja probara?"
    },
    {
      "key": "LOVE_0078",
      "value": "¿Qué comida te encantaba de pequeño/a que te gustaría comer con tu pareja?"
    },
    {
      "key": "LOVE_0079",
      "value": "¿Qué comida \"terrible\" tenías que comer de pequeño/a? ¿Crees que a tu pareja le gustaría?"
    },
    {
      "key": "LOVE_0080",
      "value": "¿Cuál cree tu pareja que es el \"menú casero\" perfecto?"
    },
    {
      "key": "LOVE_0081",
      "value": "¿A qué \"joya oculta\" (restaurante poco conocido) te gustaría ir con tu pareja?"
    },
    {
      "key": "LOVE_0082",
      "value": "¿Tienes alguna \"receta personal\" que te gustaría prepararle a tu pareja?"
    },
    {
      "key": "LOVE_0083",
      "value": "¿A qué país te gustaría viajar con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0084",
      "value": "¿A qué destino nacional (dentro de vuestro país) os gustaría ir juntos? ¿Por qué?"
    },
    {
      "key": "LOVE_0085",
      "value": "¿Hay alguna playa (o mar) específica a la que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0086",
      "value": "¿Hay alguna montaña específica a la que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0087",
      "value": "¿Hay algún parque específico al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0088",
      "value": "¿Hay algún lugar especial para una cita al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0089",
      "value": "¿Hay algún parque de atracciones al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0090",
      "value": "¿Hay algún festival internacional al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0091",
      "value": "¿Hay algún festival nacional (en vuestro país) al que te gustaría ir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0092",
      "value": "¿Qué sitio histórico te gustaría visitar con tu pareja? ¿Alguna razón especial?"
    },
    {
      "key": "LOVE_0093",
      "value": "¿Cuál es vuestro destino de vacaciones soñado? ¿Qué os gustaría hacer allí?"
    },
    {
      "key": "LOVE_0094",
      "value": "¿Hay alguna atracción específica a la que te gustaría subir con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0095",
      "value": "¿Hay algún pueblo o ciudad pequeña que te gustaría visitar con tu pareja?"
    },
    {
      "key": "LOVE_0096",
      "value": "¿Hay algo que te gustaría hacer en la playa con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0097",
      "value": "¿A dónde os gustaría ir de acampada con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0098",
      "value": "¿A dónde te gustaría ir a ver la vista nocturna con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0099",
      "value": "¿A dónde os gustaría ir para encontrar rastros de una civilización antigua? ¿Qué historia os gustaría aprender allí?"
    },
    {
      "key": "LOVE_0100",
      "value": "¿Hay algún estadio en el que te gustaría ver un partido con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0101",
      "value": "¿Hay algún río famoso que te gustaría visitar con tu pareja? ¿Qué os gustaría hacer allí?"
    },
    {
      "key": "LOVE_0102",
      "value": "¿Hay algún lugar con un ambiente genial donde te gustaría pasar el rato hablando con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0103",
      "value": "¿Hay algún lugar especial donde te gustaría besar a tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0104",
      "value": "¿A dónde te gustaría ir en un paseo en coche por la noche con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0105",
      "value": "¿Dónde os gustaría vivir juntos en el futuro? ¿Por qué?"
    },
    {
      "key": "LOVE_0106",
      "value": "En el futuro, ¿preferiríais vivir juntos en la ciudad o en el campo?"
    },
    {
      "key": "LOVE_0107",
      "value": "Si pudierais vivir en otro país juntos durante un mes, ¿qué país elegiríais?"
    },
    {
      "key": "LOVE_0108",
      "value": "Si tuvierais que vivir en otro país juntos, ¿cuál elegiríais?"
    },
    {
      "key": "LOVE_0109",
      "value": "¿Podrías mantener una relación a distancia con tu pareja?"
    },
    {
      "key": "LOVE_0110",
      "value": "¿A dónde os gustaría ir juntos el día de la primera nevada?"
    },
    {
      "key": "LOVE_0111",
      "value": "¿Dónde os gustaría dar un paseo juntos? ¿Por qué?"
    },
    {
      "key": "LOVE_0112",
      "value": "¿Hay algún lugar especial al que os gustaría ir a ver las estrellas juntos?"
    },
    {
      "key": "LOVE_0113",
      "value": "¿Hay algún lugar especial donde os gustaría ver un precioso atardecer juntos?"
    },
    {
      "key": "LOVE_0114",
      "value": "¿Hay alguna playa tranquila donde os gustaría recibir la mañana? ¿Qué os gustaría hacer allí?"
    },
    {
      "key": "LOVE_0115",
      "value": "¿A dónde iríais para escapar del ruido y encontrar la calma juntos?"
    },
    {
      "key": "LOVE_0116",
      "value": "¿A qué destino \"foodie\" (gastronómico) os gustaría viajar para explorar nuevas comidas?"
    },
    {
      "key": "LOVE_0117",
      "value": "¿Hay alguna cafetería tranquila donde os gustaría sentaros a charlar y disfrutar de un café?"
    },
    {
      "key": "LOVE_0118",
      "value": "¿Cuál es vuestro destino soñado para hacer \"el viaje de vuestra vida\" juntos?"
    },
    {
      "key": "LOVE_0119",
      "value": "¿Dónde os gustaría celebrar vuestra boda en el futuro?"
    },
    {
      "key": "LOVE_0120",
      "value": "¿Hay algún \"photo spot\" (lugar de fotos) donde os gustaría haceros una foto como de película?"
    },
    {
      "key": "LOVE_0121",
      "value": "¿Dónde te gustaría pasar un cumpleaños inolvidable juntos? ¿Y qué os gustaría hacer allí?"
    },
    {
      "key": "LOVE_0122",
      "value": "¿A qué \"refugio relajante\" (lugar de sanación) os gustaría ir para bajar el ritmo de vida?"
    },
    {
      "key": "LOVE_0123",
      "value": "Si os fuerais de aventura juntos, ¿a dónde iríais? ¿Qué aventura os gustaría probar?"
    },
    {
      "key": "LOVE_0124",
      "value": "¿Dónde os gustaría pasar un aniversario memorable? ¿Qué os gustaría hacer allí?"
    },
    {
      "key": "LOVE_0125",
      "value": "Si estuvieras en una isla desierta con tu pareja, ¿qué tres objetos te llevarías?"
    },
    {
      "key": "LOVE_0126",
      "value": "¿Hay algún lugar donde te gustaría admirar un magnífico paisaje natural juntos?"
    },
    {
      "key": "LOVE_0127",
      "value": "¿A dónde te gustaría ir para pasar una noche romántica inolvidable juntos?"
    },
    {
      "key": "LOVE_0128",
      "value": "¿Cuál es vuestro destino soñado para una futura luna de miel?"
    },
    {
      "key": "LOVE_0129",
      "value": "Si os fuerais de luna de miel, ¿a qué país os gustaría ir?"
    },
    {
      "key": "LOVE_0130",
      "value": "Si os fuerais de luna de miel nacional (en vuestro país), ¿a dónde os gustaría ir?"
    },
    {
      "key": "LOVE_0131",
      "value": "Si fuerais a viajar para aprender un idioma juntos, ¿qué país elegiríais?"
    },
    {
      "key": "LOVE_0132",
      "value": "Si fuerais a estudiar en el extranjero juntos, ¿a qué país os gustaría ir?"
    },
    {
      "key": "LOVE_0133",
      "value": "¿Dónde está tu ciudad natal? ¿Te gustaría visitarla con tu pareja?"
    },
    {
      "key": "LOVE_0134",
      "value": "Si tu pareja quisiera vivir en el campo en el futuro, ¿te irías a vivir allí con él/ella?"
    },
    {
      "key": "LOVE_0135",
      "value": "Si vivís juntos en el futuro, ¿preferiríais vivir cerca del mar o de la montaña? ¿Por qué?"
    },
    {
      "key": "LOVE_0136",
      "value": "Si planearais una boda lujosa juntos, ¿dónde os gustaría celebrarla?"
    },
    {
      "key": "LOVE_0137",
      "value": "Si fuerais a pasar vuestros últimos momentos en la Tierra juntos, ¿dónde os gustaría estar?"
    },
    {
      "key": "LOVE_0138",
      "value": "¿Recuerdas el lugar donde os conocisteis? ¿Qué sentiste en ese momento?"
    },
    {
      "key": "LOVE_0139",
      "value": "Si volvierais a nacer y a encontraros, ¿dónde os gustaría que fuera la primera vez?"
    },
    {
      "key": "LOVE_0140",
      "value": "Si ambos tuvierais amnesia, ¿hay algún lugar especial que podría devolveros los recuerdos?"
    },
    {
      "key": "LOVE_0141",
      "value": "Si rompierais, ¿dónde estarías y qué estarías haciendo al día siguiente?"
    },
    {
      "key": "LOVE_0142",
      "value": "Si rompierais, ¿dónde y cómo crees que pasaría? ¿Cómo actuarías?"
    },
    {
      "key": "LOVE_0143",
      "value": "Si rompieseis y os encontrarais por casualidad 10 años después, ¿dónde os encontraríais?"
    },
    {
      "key": "LOVE_0144",
      "value": "Si viajarais juntos dentro de 30 años, ¿a dónde os gustaría ir?"
    },
    {
      "key": "LOVE_0145",
      "value": "Si tuvierais una máquina del tiempo, ¿iríais al pasado o al futuro? ¿A qué año?"
    },
    {
      "key": "LOVE_0146",
      "value": "Si el mundo se acabara, ¿dónde te gustaría pasar vuestros últimos momentos juntos?"
    },
    {
      "key": "LOVE_0147",
      "value": "Si os convertís en padres juntos, ¿qué tipo de padres os gustaría ser?"
    },
    {
      "key": "LOVE_0148",
      "value": "¿Qué crees que es más importante, el amor o la amistad? ¿Por qué?"
    },
    {
      "key": "LOVE_0149",
      "value": "Si tu pareja te pidiera dinero prestado, ¿cuál es la cantidad máxima que podrías prestarle?"
    },
    {
      "key": "LOVE_0150",
      "value": "Describe a tu pareja en una palabra."
    },
    {
      "key": "LOVE_0151",
      "value": "¿Cuándo te parece tu pareja más sexy? ¿Por qué?"
    },
    {
      "key": "LOVE_0152",
      "value": "Di dos razones por las que quieres a tu pareja."
    },
    {
      "key": "LOVE_0153",
      "value": "Describe a tu pareja en una frase."
    },
    {
      "key": "LOVE_0154",
      "value": "¿Cómo describes a tu pareja a tus amigos?"
    },
    {
      "key": "LOVE_0155",
      "value": "Habla de un momento en que tu pareja te pareció odiosa (o te molestó)."
    },
    {
      "key": "LOVE_0156",
      "value": "Habla de un momento en que sentiste celos (por tu pareja)."
    },
    {
      "key": "LOVE_0157",
      "value": "¿Dejarías a tu pareja ir de discotecas (a un club) solo/a?"
    },
    {
      "key": "LOVE_0158",
      "value": "¿Hay algún deporte que te gustaría probar con tu pareja? ¿Cuál?"
    },
    {
      "key": "LOVE_0159",
      "value": "¿Hay alguna cita que te gustaría tener con tu pareja? ¿Cuál?"
    },
    {
      "key": "LOVE_0160",
      "value": "¿Hay algún peinado que te gustaría que tu pareja probara? ¿Por qué?"
    },
    {
      "key": "LOVE_0161",
      "value": "Si tu pareja y tú cambiarais de género, ¿podrías seguir amándole? ¿Por qué?"
    },
    {
      "key": "LOVE_0162",
      "value": "Si tu pareja y tú cambiarais de género, ¿qué tipo de cita te gustaría tener?"
    },
    {
      "key": "LOVE_0163",
      "value": "¡Di un juego al que te gustaría jugar con tu pareja! ¿Por qué?"
    },
    {
      "key": "LOVE_0164",
      "value": "Si tu pareja cometiera un asesinato, ¿qué le dirías? ¿Qué harías?"
    },
    {
      "key": "LOVE_0165",
      "value": "Si el mundo se acabara, ¿qué sería la última cosa que te gustaría hacer juntos?"
    },
    {
      "key": "LOVE_0166",
      "value": "Si el mundo se acabara, ¿cuáles serían las últimas palabras que le dirías a tu pareja?"
    },
    {
      "key": "LOVE_0167",
      "value": "¿Podrías vivir con tu pareja aunque no ganara nada de dinero?"
    },
    {
      "key": "LOVE_0168",
      "value": "¿Podrías seguir amando a tu pareja si nunca más pudierais tener contacto físico?"
    },
    {
      "key": "LOVE_0169",
      "value": "Si tu pareja te pusiera los cuernos y luego te pidiera perdón llorando, ¿le perdonarías?"
    },
    {
      "key": "LOVE_0170",
      "value": "Si tu pareja fuera un animal, ¿qué animal crees que sería? ¿Por qué?"
    },
    {
      "key": "LOVE_0171",
      "value": "¿Te gustaría tener una mascota con tu pareja en el futuro? ¿Qué tipo de animal?"
    },
    {
      "key": "LOVE_0172",
      "value": "¿Crees que está bien compartir la contraseña del móvil con tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0173",
      "value": "Di dos cosas buenas de la personalidad de tu pareja."
    },
    {
      "key": "LOVE_0174",
      "value": "¿Qué harías si tu pareja te pusiera los cuernos?"
    },
    {
      "key": "LOVE_0175",
      "value": "Si volvieras a nacer, ¿crees que te volverías a enamorar de tu pareja? ¿Por qué?"
    },
    {
      "key": "LOVE_0176",
      "value": "Di tres cualidades (puntos fuertes) de tu pareja."
    },
    {
      "key": "LOVE_0177",
      "value": "En el futuro, ¿quieres ser como amigos o estar siempre locos de amor?"
    },
    {
      "key": "LOVE_0178",
      "value": "¿Crees que el amor tiene \"fecha de caducidad\"? ¿Por qué sí o por qué no?"
    },
    {
      "key": "LOVE_0179",
      "value": "Si volvierais a nacer y a encontraros, ¿dónde os gustaría que fuera la primera vez?"
    },
    {
      "key": "LOVE_0180",
      "value": "Si ambos tuvierais amnesia, ¿hay algún lugar especial que podría devolveros los recuerdos?"
    },
    {
      "key": "LOVE_0181",
      "value": "Si rompierais, ¿dónde estarías y qué estarías haciendo al día siguiente?"
    },
    {
      "key": "LOVE_0182",
      "value": "Si rompierais, ¿dónde y cómo crees que pasaría? ¿Cómo actuarías?"
    },
    {
      "key": "LOVE_0183",
      "value": "Si rompieseis y os encontrarais por casualidad 10 años después, ¿dónde os encontraríais?"
    },
    {
      "key": "LOVE_0184",
      "value": "Si viajarais juntos dentro de 30 años, ¿a dónde os gustaría ir?"
    },
    {
      "key": "LOVE_0185",
      "value": "Si tuvierais una máquina del tiempo, ¿iríais al pasado o al futuro? ¿A qué año?"
    },
    {
      "key": "LOVE_0186",
      "value": "Si el mundo se acabara, ¿dónde te gustaría pasar vuestros últimos momentos juntos?"
    },
    {
      "key": "LOVE_0187",
      "value": "Si os convertís en padres juntos, ¿qué tipo de padres os gustaría ser?"
    },
    {
      "key": "LOVE_0188",
      "value": "¿Qué crees que es más importante, el amor o la amistad? ¿Por qué?"
    },
    {
      "key": "LOVE_0189",
      "value": "Si tu pareja te pidiera dinero prestado, ¿cuál es la cantidad máxima que podrías prestarle?"
    },
    {
      "key": "LOVE_0190",
      "value": "Describe a tu pareja en una palabra."
    },
    {
      "key": "LOVE_0191",
      "value": "¿Cuándo te parece tu pareja más sexy? ¿Por qué?"
    },
    {
      "key": "LOVE_0192",
      "value": "Di dos razones por las que quieres a tu pareja."
    },
    {
      "key": "LOVE_0193",
      "value": "Describe a tu pareja en una frase."
    },
    {
      "key": "LOVE_0194",
      "value": "¿Cómo describes a tu pareja a tus amigos?"
    },
    {
      "key": "LOVE_0195",
      "value": "Habla de un momento en que tu pareja te pareció odiosa (o te molestó)."
    },
    {
      "key": "LOVE_0196",
      "value": "Habla de un momento en que sentiste celos (por tu pareja)."
    },
    {
      "key": "LOVE_0197",
      "value": "¿Dejarías a tu pareja ir de discotecas (a un club) solo/a?"
    },
    {
      "key": "LOVE_0198",
      "value": "¿Hay algún deporte que te gustaría probar con tu pareja? ¿Cuál?"
    },
    {
      "key": "LOVE_0199",
      "value": "Si tuvierais un/a hijo/a juntos, ¿cómo os gustaría criarlo/a?"
    },
    {
      "key": "LOVE_0200",
      "value": "Si tuvierais un/a hijo/a, ¿qué trabajo os gustaría que tuviera?"
    },
    {
      "key": "LOVE_0201",
      "value": "Si tuvierais un/a hijo/a, ¿cómo crees que sería (físicamente)?"
    },
    {
      "key": "LOVE_0202",
      "value": "Si tuvierais un/a hijo/a, ¿a qué edad os gustaría tenerlo/a?"
    },
    {
      "key": "LOVE_0203",
      "value": "Si tuvierais un/a hijo/a, ¿cómo crees que sería su personalidad?"
    },
    {
      "key": "LOVE_0204",
      "value": "Si tuvierais un/a hijo/a juntos, ¿cómo os gustaría educarlo/a?"
    },
    {
      "key": "LOVE_0205",
      "value": "¿Qué regalo te gustaría recibir en un aniversario especial?"
    },
    {
      "key": "LOVE_0206",
      "value": "¿Qué tipo de cita te gustaría tener en un aniversario especial?"
    },
    {
      "key": "LOVE_0207",
      "value": "¡Describe tu recuerdo de la primera vez que os conocisteis!"
    },
    {
      "key": "LOVE_0208",
      "value": "¿Cuál fue el momento en que tu pareja más te emocionó (conmovió)?"
    },
    {
      "key": "LOVE_0209",
      "value": "¿Cuál es el valor más importante que esperas de tu pareja?"
    },
    {
      "key": "LOVE_0210",
      "value": "¿Crees que debería haber secretos entre vosotros? ¿Por qué?"
    },
    {
      "key": "LOVE_0211",
      "value": "¿Qué acción o hábito de tu pareja te hace enfadar?"
    },
    {
      "key": "LOVE_0212",
      "value": "¿Cuándo necesitas más a tu pareja?"
    },
    {
      "key": "LOVE_0213",
      "value": "Cuando discutís, ¿cómo te gustaría reconciliaros?"
    },
    {
      "key": "LOVE_0214",
      "value": "¿Qué de tu pareja hace que te sientas orgulloso/a?"
    },
    {
      "key": "LOVE_0215",
      "value": "¿Cómo sería un \"día festivo perfecto\" (un día libre) con tu pareja?"
    },
    {
      "key": "LOVE_0216",
      "value": "¿Cuál es vuestro mayor sueño u objetivo en vuestra vida juntos?"
    },
    {
      "key": "LOVE_0217",
      "value": "¿Qué es lo que más agradeces de tu pareja?"
    },
    {
      "key": "LOVE_0218",
      "value": "¿Cuál es tu mayor miedo en vuestra relación?"
    },
    {
      "key": "LOVE_0219",
      "value": "¿Cómo puede tu pareja hacerte aún más feliz?"
    },
    {
      "key": "LOVE_0220",
      "value": "¿De qué manera podrías ser un/a mejor compañero/a (o tratarle mejor)?"
    },
    {
      "key": "LOVE_0221",
      "value": "¿Qué método usas para hacer que tu pareja se sienta bien (o animarle)?"
    },
    {
      "key": "LOVE_0222",
      "value": "Si hay problemas sin resolver entre vosotros, ¿cuáles crees que son?"
    },
    {
      "key": "LOVE_0223",
      "value": "¿Qué ayuda o apoyo necesitáis el uno del otro para crecer como personas?"
    },
    {
      "key": "LOVE_0224",
      "value": "¿Cuál es la promesa más importante que esperas de tu pareja?"
    },
    {
      "key": "LOVE_0225",
      "value": "Si has dicho alguna mentira, confiesa una honestamente."
    },
    {
      "key": "LOVE_0226",
      "value": "¿Cuál es la parte más atractiva de la personalidad de tu pareja?"
    },
    {
      "key": "LOVE_0227",
      "value": "¿Qué palabras o acciones de tu pareja te tranquilizan (te dan seguridad)?"
    },
    {
      "key": "LOVE_0228",
      "value": "¿Cuál es tu recuerdo favorito con tu pareja?"
    },
    {
      "key": "LOVE_0229",
      "value": "¿Cómo aceptas (o manejas) vuestras diferencias?"
    },
    {
      "key": "LOVE_0230",
      "value": "¿Cuál crees que es la mayor diferencia entre tú y tu pareja?"
    },
    {
      "key": "LOVE_0231",
      "value": "¿Cuál es el principio (o regla) más importante en vuestra relación?"
    },
    {
      "key": "LOVE_0232",
      "value": "¿Cuál es la costumbre (o hábito) favorita que tiene tu pareja?"
    },
    {
      "key": "LOVE_0233",
      "value": "¿Cuál es el hobby (afición) favorito que tiene tu pareja?"
    },
    {
      "key": "LOVE_0234",
      "value": "¿Cuál es el hobby que menos te gusta de tu pareja?"
    },
    {
      "key": "LOVE_0235",
      "value": "¿Cuál es la lección más importante que te ha enseñado tu pareja?"
    },
    {
      "key": "LOVE_0236",
      "value": "¿Cuál es la expresión o reacción favorita de tu pareja?"
    },
    {
      "key": "LOVE_0237",
      "value": "¿Cuál es el mayor malentendido que has tenido sobre tu pareja?"
    },
    {
      "key": "LOVE_0238",
      "value": "¿Cuál fue tu primera sensación al ver a tu pareja por primera vez?"
    },
    {
      "key": "LOVE_0239",
      "value": "¿Sientes que la apariencia (o forma de ser) de tu pareja ha cambiado? ¿Por qué?"
    },
    {
      "key": "LOVE_0240",
      "value": "¿Sientes que vosotros (como pareja) habéis cambiado? ¿Por qué?"
    },
    {
      "key": "LOVE_0241",
      "value": "¿Crees que vosotros (como pareja) cambiaréis en el futuro? ¿Por qué?"
    },
    {
      "key": "LOVE_0242",
      "value": "Si os hubierais conocido 5 años más tarde, ¿crees que os habríais enamorado?"
    },
    {
      "key": "LOVE_0243",
      "value": "¿En qué momento te pareció tu pareja especialmente adorable (mono/a)?"
    },
    {
      "key": "LOVE_0244",
      "value": "¿En qué momento te pareció tu pareja especialmente sexy?"
    },
    {
      "key": "LOVE_0245",
      "value": "¿Cuál es la forma de comunicación más importante entre vosotros?"
    },
    {
      "key": "LOVE_0246",
      "value": "¿Qué cosa te gustaría que tu pareja respetara más (de ti)?"
    },
    {
      "key": "LOVE_0247",
      "value": "¿Qué palabras de tu pareja te han dado mucha fuerza?"
    },
    {
      "key": "LOVE_0248",
      "value": "¿Cuál es el momento más importante para vosotros, y cómo lo pasáis?"
    },
    {
      "key": "LOVE_0249",
      "value": "¿Cuánto tiempo personal (para ti) crees que necesitas a la semana?"
    },
    {
      "key": "LOVE_0250",
      "value": "¿Cuánto tiempo personal (para ti) necesitas en una semana?"
    },
    {
      "key": "LOVE_0251",
      "value": "Cuando discutís, ¿cómo te gustaría que tu pareja hiciera las paces contigo?"
    },
    {
      "key": "LOVE_0252",
      "value": "Después de discutir, ¿necesitas tiempo para ti (a solas)?"
    },
    {
      "key": "LOVE_0253",
      "value": "Si rompieseis, ¿cómo te gustaría que te pidiera volver?"
    },
    {
      "key": "LOVE_0254",
      "value": "Si tuvierais que romper, ¿cuál crees que sería la razón?"
    },
    {
      "key": "LOVE_0255",
      "value": "¿Qué aspecto de tu pareja respetas (o admiras) más?"
    },
    {
      "key": "LOVE_0256",
      "value": "¿Cuál es la muletilla (o frase habitual) favorita de tu pareja?"
    },
    {
      "key": "LOVE_0257",
      "value": "¿Cómo aceptas de forma positiva las diferencias entre vosotros?"
    },
    {
      "key": "LOVE_0258",
      "value": "¿Qué crees que habéis sacrificado el uno por el otro?"
    },
    {
      "key": "LOVE_0259",
      "value": "¿Cómo ha cambiado tu primera impresión de tu pareja en comparación con la actual?"
    },
    {
      "key": "LOVE_0260",
      "value": "¿Cuál fue el mayor reto al amar a tu pareja y cómo lo superasteis?"
    },
    {
      "key": "LOVE_0261",
      "value": "¿Qué es lo más romántico que crees que podrías hacer por tu pareja?"
    },
    {
      "key": "LOVE_0262",
      "value": "Si os fuerais a casar, ¿en qué estación del año os gustaría hacerlo?"
    },
    {
      "key": "LOVE_0263",
      "value": "¿Qué rasgo (o característica) te gusta más de tu pareja?"
    },
    {
      "key": "LOVE_0264",
      "value": "¿Qué es lo que más te hace reír de tu pareja?"
    },
    {
      "key": "LOVE_0265",
      "value": "¿Qué es lo que más te hace feliz de tu pareja?"
    },
    {
      "key": "LOVE_0266",
      "value": "¿Cuál es el atuendo o estilo tuyo que más le gusta a tu pareja?"
    },
    {
      "key": "LOVE_0267",
      "value": "¿Cuál es el recuerdo con tu pareja en el que más te has reído?"
    },
    {
      "key": "LOVE_0268",
      "value": "¿Qué es lo más triste que ha pasado mientras estábais saliendo?"
    },
    {
      "key": "LOVE_0269",
      "value": "¿Qué crees que sería lo más triste que os podría pasar?"
    },
    {
      "key": "LOVE_0270",
      "value": "¿Qué es lo más sorprendente que has descubierto de tu pareja?"
    },
    {
      "key": "LOVE_0271",
      "value": "¿Qué cambio positivo ha traído tu pareja a tu vida?"
    },
    {
      "key": "LOVE_0272",
      "value": "¿Qué es lo que más te gusta del sentido del humor de tu pareja?"
    },
    {
      "key": "LOVE_0273",
      "value": "¿Qué libro os gustaría leer juntos?"
    },
    {
      "key": "LOVE_0274",
      "value": "¿Qué palabras o acciones hacen que sientas que tu pareja es \"adorable\"?"
    },
    {
      "key": "LOVE_0275",
      "value": "¿Cuál es el rasgo más \"único\" (o peculiar) de tu pareja?"
    },
    {
      "key": "LOVE_0276",
      "value": "¿Qué aspecto de tu pareja te gustaría más que \"desarrollara\" (o mejorara)?"
    },
    {
      "key": "LOVE_0277",
      "value": "¿Con qué futuro sueñas con tu pareja, y qué planes estáis haciendo para lograrlo?"
    },
    {
      "key": "LOVE_0278",
      "value": "Si os imagináis dentro de 30 años, ¿qué aspecto tenéis?"
    },
    {
      "key": "LOVE_0279",
      "value": "¿Cuál ha sido el mejor momento que habéis pasado juntos últimamente?"
    },
    {
      "key": "LOVE_0280",
      "value": "¿Cuál es la rutina diaria más importante para cada uno de vosotros?"
    },
    {
      "key": "LOVE_0281",
      "value": "¿Qué película os gustaría ver juntos? ¿Por qué?"
    },
    {
      "key": "LOVE_0282",
      "value": "¿Cuál es la película más conmovedora/impresionante que has visto y que recomendarías?"
    },
    {
      "key": "LOVE_0283",
      "value": "¿Crees que os seguiréis besando cuando seáis mayores (ej: 80 años)?"
    },
    {
      "key": "LOVE_0284",
      "value": "¿Cuáles crees que son los mayores puntos fuertes y débiles de tu pareja?"
    },
    {
      "key": "LOVE_0285",
      "value": "¿Qué esfuerzo especial estás haciendo por vuestra relación?"
    },
    {
      "key": "LOVE_0286",
      "value": "¿Qué esfuerzo especial deberíais estar haciendo por vuestra relación?"
    },
    {
      "key": "LOVE_0287",
      "value": "¿Qué es lo más importante que debéis cumplir para mantener la confianza?"
    },
    {
      "key": "LOVE_0288",
      "value": "¡Cuenta un secreto tuyo que no le hayas contado a tu pareja!"
    },
    {
      "key": "LOVE_0289",
      "value": "¿Quién era tu famoso/a \"crush\" (amor platónico) cuando eras más joven? ¿Por qué?"
    },
    {
      "key": "LOVE_0290",
      "value": "¿Qué tipo de futuro os gustaría construir juntos?"
    },
    {
      "key": "LOVE_0291",
      "value": "¿Qué rasgos de personalidad o hábitos vuestros creéis que son más compatibles?"
    },
    {
      "key": "LOVE_0292",
      "value": "¿Qué dato nuevo has aprendido sobre tu pareja recientemente?"
    },
    {
      "key": "LOVE_0293",
      "value": "¿Prefieres cuidar tu aspecto físico por tu pareja hasta envejecer, o vivir cómodamente?"
    },
    {
      "key": "LOVE_0294",
      "value": "¿Qué te gusta más de tu pareja: su mente/interior o su físico?"
    },
    {
      "key": "LOVE_0295",
      "value": "¿Qué te gusta más: el físico o la personalidad de tu pareja?"
    },
    {
      "key": "LOVE_0296",
      "value": "¿Quieres tener una relación cercana con la familia de tu pareja, o prefieres mantener cierta distancia?"
    },
    {
      "key": "LOVE_0297",
      "value": "¿A qué famoso/a crees que se parece tu pareja?"
    },
    {
      "key": "LOVE_0298",
      "value": "Cuéntale a tu pareja una \"déclaration de amor\" memorable que hayas recibido en el pasado."
    },
    {
      "key": "LOVE_0299",
      "value": "¿Cuál es tu tipo de contacto físico (skinship) favorito?"
    },
    {
      "key": "LOVE_0300",
      "value": "¿Qué te hace sentir mejor: abrazar a tu pareja o cogerle de la mano?"
    },
    {
      "key": "LOVE_0301",
      "value": "¿Qué parte del cuerpo de tu pareja te parece más atractiva?"
    },
    {
      "key": "LOVE_0302",
      "value": "¿Qué rasgo de la cara de tu pareja te parece más atractivo?"
    },
    {
      "key": "LOVE_0303",
      "value": "¿Qué es lo más feliz que imaginas que podría pasaros en vuestro futuro juntos?"
    },
    {
      "key": "LOVE_0304",
      "value": "Si hay algo que te hace sentir inseguro/a (o ansioso/a) sobre tu pareja, ¿qué es?"
    },
    {
      "key": "LOVE_0305",
      "value": "¿Hay algún tema que evitas porque no quieres discutir sobre él?"
    },
    {
      "key": "LOVE_0306",
      "value": "¿Hay algo que te cuesta decir por miedo a que provoque una discusión?"
    },
    {
      "key": "LOVE_0307",
      "value": "¡Dile a tu pareja un \"punto sensible\" tuyo! (un tema delicado)."
    },
    {
      "key": "LOVE_0308",
      "value": "¿Qué acción necesitas de tu pareja para sentirte querido/a?"
    },
    {
      "key": "LOVE_0309",
      "value": "¿Qué haces habitualmente para poner de buen humor a tu pareja?"
    },
    {
      "key": "LOVE_0310",
      "value": "¿Qué es lo más importante para ti cuando te sientes atraído/a por alguien?"
    },
    {
      "key": "LOVE_0311",
      "value": "¡Cuéntale a tu pareja un evento impactante (o traumático) que viviste de niño/a!"
    },
    {
      "key": "LOVE_0312",
      "value": "¡Cuéntale a tu pareja un incidente vergonzoso que viviste de niño/a!"
    },
    {
      "key": "LOVE_0313",
      "value": "¿Qué aspecto (físico o personal) te gustaría que tu pareja siguiera cuidando en el futuro?"
    },
    {
      "key": "LOVE_0314",
      "value": "Imagina a tu pareja en el futuro. ¡Describe lo que ves!"
    },
    {
      "key": "LOVE_0315",
      "value": "Si comprarais un coche nuevo juntos, ¿cuál os gustaría? ¿Por qué?"
    },
    {
      "key": "LOVE_0316",
      "value": "¿Qué rasgo de la personalidad de tu pareja te gustaría imitar (o tener tú)? ¿Por qué?"
    },
    {
      "key": "LOVE_0317",
      "value": "¿Prefieres una relación fogosa y apasionada o una relación tranquila y estable?"
    },
    {
      "key": "LOVE_0318",
      "value": "¿Cuál es tu estilo de relación ideal?"
    },
    {
      "key": "LOVE_0319",
      "value": "¿Qué estilo de ropa te gustaría que se probara tu pareja?"
    },
    {
      "key": "LOVE_0320",
      "value": "¿Hay algún accesorio que os gustaría comprar juntos (o a juego)?"
    },
    {
      "key": "LOVE_0321",
      "value": "¿Cuál es el cumplido (halago) que más te gustaría oír de tu pareja?"
    },
    {
      "key": "LOVE_0322",
      "value": "¿Cuál es el mejor cumplido que has recibido de tu pareja?"
    },
    {
      "key": "LOVE_0323",
      "value": "¿Qué regalo sorpresa te gustaría darle a tu pareja?"
    },
    {
      "key": "LOVE_0324",
      "value": "¿Qué evento (o plan) sorpresa te gustaría organizar para tu pareja?"
    },
    {
      "key": "LOVE_0325",
      "value": "Los fines de semana, ¿prefieres estar \"pegado/a\" a tu pareja o necesitas tiempo personal?"
    },
    {
      "key": "LOVE_0326",
      "value": "¿Qué opinas de las relaciones a distancia?"
    },
    {
      "key": "LOVE_0327",
      "value": "¿Cuántos días de tiempo personal te gustaría tener a la semana?"
    },
    {
      "key": "LOVE_0328",
      "value": "¿Cuál es el tema de conversación con el que mejor \"conectáis\"?"
    },
    {
      "key": "LOVE_0329",
      "value": "¿Cuál es el mayor reto que creéis que tendréis que resolver juntos en el futuro?"
    },
    {
      "key": "LOVE_0330",
      "value": "¿Cuál es el método de comunicación más importante en vuestra relación?"
    },
    {
      "key": "LOVE_0331",
      "value": "¿Qué palabras son las que más deseas oír de tu pareja?"
    },
    {
      "key": "LOVE_0332",
      "value": "¿Hay algo que te gustaría aprender de tu pareja? ¿Qué es?"
    },
    {
      "key": "LOVE_0333",
      "value": "¿Cuál es el tema más interesante que habéis hablado juntos?"
    },
    {
      "key": "LOVE_0334",
      "value": "¿Cuál es el momento en que más te apoyas (o dependes) de tu pareja?"
    },
    {
      "key": "LOVE_0335",
      "value": "¿En qué te gustaría que tu pareja se apoyara más en ti?"
    },
    {
      "key": "LOVE_0336",
      "value": "¿Tiendes a apoyarte en tu pareja, o prefieres resolver las cosas tú solo/a?"
    },
    {
      "key": "LOVE_0337",
      "value": "¿Hay algún concierto al que os gustaría ir juntos?"
    },
    {
      "key": "LOVE_0338",
      "value": "¿Qué cosa de tu \"lista de deseos\" (bucket list) sientes que tienes que hacer con tu pareja?"
    },
    {
      "key": "LOVE_0339",
      "value": "¿Hay algún apodo cariñoso (o mote) que te gustaría usar para tu pareja?"
    },
    {
      "key": "LOVE_0340",
      "value": "Si empezarais un canal de YouTube juntos, ¿qué tipo de canal os gustaría crear?"
    },
    {
      "key": "LOVE_0341",
      "value": "Si pudierais vivir para siempre (inmortales) con vuestra pareja, ¿lo haríais? ¿O creéis que es mejor aceptar la muerte?"
    },
    {
      "key": "LOVE_0342",
      "value": "Si tu pareja fuera un vampiro, ¿podríais seguir juntos? (Tú envejecerás, pero él/ella no)."
    },
    {
      "key": "LOVE_0343",
      "value": "Si hubiera una poción de eterna juventud, ¿te la tomarías tú o se la darías a tu pareja?"
    },
    {
      "key": "LOVE_0344",
      "value": "Si os casarais, ¿quién te gustaría que administrara el dinero?"
    },
    {
      "key": "LOVE_0345",
      "value": "¿Podríais seguir juntos aunque tu pareja tuviera una religión diferente?"
    },
    {
      "key": "LOVE_0346",
      "value": "Si tu pareja te forzara a convertirte a su religión, ¿lo harías?"
    },
    {
      "key": "LOVE_0347",
      "value": "Para vuestro futuro juntos, ¿es el dinero muy importante, o basta solo con el amor?"
    },
    {
      "key": "LOVE_0348",
      "value": "Si descubrieras que tu pareja tiene antecedentes penales (es ex-convicto/a), ¿qué sería lo primero que le dirías?"
    },
    {
      "key": "LOVE_0349",
      "value": "Si tú cometieras un asesinato, ¿se lo contarías a tu pareja?"
    },
    {
      "key": "LOVE_0350",
      "value": "¿Cuál es una cualidad de tu pareja de la que te gusta presumir (alardear) ante los demás?"
    },
    {
      "key": "LOVE_0351",
      "value": "Si tu pareja tuviera que trabajar lejos y solo pudierais veros una vez cada 3 meses, ¿podríais mantener la relación?"
    },
    {
      "key": "LOVE_0352",
      "value": "Si tu pareja se convirtiera en un perro, ¿cómo sería vuestro futuro?"
    },
    {
      "key": "LOVE_0353",
      "value": "¿Te parece bien si tu pareja no puede beber nada de alcohol (ni una copa)?"
    },
    {
      "key": "LOVE_0354",
      "value": "Quitando cuando estáis juntos, ¿te parece bien si tu pareja no te contacta en todo el día?"
    },
    {
      "key": "LOVE_0355",
      "value": "¿Cuánto contacto (o con qué frecuencia) te gustaría tener con tu pareja al día?"
    },
    {
      "key": "LOVE_0356",
      "value": "Si tu pareja de repente dejara de contactarte durante una semana, ¿qué pensarías?"
    },
    {
      "key": "LOVE_0357",
      "value": "Si os casarais y tuvierais que vivir con los padres de tu pareja, ¿qué harías?"
    },
    {
      "key": "LOVE_0358",
      "value": "Si tu pareja se volviera adicta al juego (ludopatía), ¿cómo lo manejarías?"
    },
    {
      "key": "LOVE_0359",
      "value": "Si tu pareja cometiera un crimen y te pidiera que te culparas en su lugar, ¿qué harías?"
    },
    {
      "key": "LOVE_0360",
      "value": "¿Qué dirías si tu pareja te dijera que se va de viaje dos días y una noche con un(a) amigo/a del sexo opuesto?"
    },
    {
      "key": "LOVE_0361",
      "value": "¿Te parecería bien que tu pareja saliera a tomar algo con su ex (exnovia/o)?"
    },
    {
      "key": "LOVE_0362",
      "value": "Si tus padres os pillaran besándoos en casa, ¿cómo reaccionarías?"
    },
    {
      "key": "LOVE_0363",
      "value": "¿Te ha contactado tu ex recientemente?"
    },
    {
      "key": "LOVE_0364",
      "value": "¿Qué es una cosa buena y una cosa mala de tu ex?"
    },
    {
      "key": "LOVE_0365",
      "value": "¿Alguien (más) se te ha declarado (confesado su amor) recientemente?"
    },
    {
      "key": "LOVE_0366",
      "value": "¿Cuándo fue la última vez que alguien se te declaró?"
    },
    {
      "key": "LOVE_0367",
      "value": "¿Te ha pedido alguien tu número de teléfono hace poco? ¿Cuándo?"
    },
    {
      "key": "LOVE_0368",
      "value": "¿Le has pedido el número a otra persona recientemente? ¿Cuándo?"
    },
    {
      "key": "LOVE_0369",
      "value": "¿Alguna vez has rechazado la declaración de alguien? ¿Por qué?"
    },
    {
      "key": "LOVE_0370",
      "value": "¿Alguna vez te has declarado y te han rechazado? ¿Por qué crees que te rechazaron?"
    },
    {
      "key": "LOVE_0371",
      "value": "¿Te gustaría que tu pareja cantara bien? ¿O no te importa?"
    },
    {
      "key": "LOVE_0372",
      "value": "¿Qué piensas de la voz de tu pareja?"
    },
    {
      "key": "LOVE_0373",
      "value": "¿Qué piensas de la habilidad para cantar de tu pareja?"
    },
    {
      "key": "LOVE_0374",
      "value": "¿Qué piensas del \"estilo de relación\" de tu pareja?"
    },
    {
      "key": "LOVE_0375",
      "value": "¿Qué piensas del \"estilo de comunicación\" de tu pareja?"
    },
    {
      "key": "LOVE_0376",
      "value": "¿Cuál es tu altura ideal en una pareja?"
    },
    {
      "key": "LOVE_0377",
      "value": "¿Cuál es tu \"estilo\" ideal (moda, rollo) en una pareja?"
    },
    {
      "key": "LOVE_0378",
      "value": "¿Qué famoso/a es tu tipo ideal?"
    },
    {
      "key": "LOVE_0379",
      "value": "¿Qué famoso/a tiene una voz que te encanta?"
    },
    {
      "key": "LOVE_0380",
      "value": "¿Qué harías si a tus amigos no les cayera bien (disliked) tu pareja?"
    },
    {
      "key": "LOVE_0381",
      "value": "¿Qué harías si a tus padres no les cayera bien tu pareja?"
    },
    {
      "key": "LOVE_0382",
      "value": "Si tu pareja quisiera irse a un viaje por el mundo en solitario, ¿le dejarías ir?"
    },
    {
      "key": "LOVE_0383",
      "value": "Si tu pareja tuviera que irse a trabajar solo/a a otro país, ¿qué harías?"
    },
    {
      "key": "LOVE_0384",
      "value": "¿Qué es lo que te hace \"tilín\" (te da un vuelco el corazón) cuando ves a alguien?"
    },
    {
      "key": "LOVE_0385",
      "value": "¡Cuéntame sobre tu primer amor!"
    },
    {
      "key": "LOVE_0386",
      "value": "¿Por qué te gustaba (o te enamoraste de) tu primer amor?"
    },
    {
      "key": "LOVE_0387",
      "value": "¿Qué es lo más memorable que has hecho por tu pareja?"
    },
    {
      "key": "LOVE_0388",
      "value": "Si pudieras repetir vuestra primera cita (encuentro), ¿qué harías de forma diferente?"
    },
    {
      "key": "LOVE_0389",
      "value": "Si vivierais juntos, ¿en qué estilo de casa os gustaría vivir (o decorar)?"
    },
    {
      "key": "LOVE_0390",
      "value": "¿Cuál es el consejo que tu pareja te da más a menudo?"
    },
    {
      "key": "LOVE_0391",
      "value": "¿Alguna vez has ido a ver a tus amigos a escondidas (sin decírselo a tu pareja)?"
    },
    {
      "key": "LOVE_0392",
      "value": "¿Con cuántas personas has salido (has sido pareja) hasta ahora?"
    },
    {
      "key": "LOVE_0393",
      "value": "Si comparáis vuestro físico, ¿quién crees que es más guapo/a (atractivo/a)?"
    },
    {
      "key": "LOVE_0394",
      "value": "¿Crees que existen las \"mentiras piadosas\" (white lies)?"
    },
    {
      "key": "LOVE_0395",
      "value": "¿Crees que las \"mentiras piadosas\" son necesarias para vuestra relación?"
    },
    {
      "key": "LOVE_0396",
      "value": "¿Le has dicho alguna \"mentira piadosa\" a tu pareja? Si es así, confiesa una."
    },
    {
      "key": "LOVE_0397",
      "value": "¿Cuál es tu tipo ideal?"
    },
    {
      "key": "LOVE_0398",
      "value": "¿Cuál es la parte de tu cuerpo de la que te sientes más seguro/a (confiado/a)?"
    },
    {
      "key": "LOVE_0399",
      "value": "¿Cuál es la parte de tu cara de la que te sientes más seguro/a (confiado/a)?"
    },
    {
      "key": "LOVE_0400",
      "value": "¿Crees que se debería compartir la contraseña del móvil con la pareja?"
    },
    {
      "key": "LOVE_0401",
      "value": "Al planear un viaje, ¿prefieres planificarlo juntos o que lo planifique tu pareja?"
    },
    {
      "key": "LOVE_0402",
      "value": "¿Qué harías si tu pareja se tira un pedo en un ascensor lleno de gente?"
    },
    {
      "key": "LOVE_0403",
      "value": "¿Cuál es la forma más eficaz que tiene tu pareja de aliviarte el estrés?"
    },
    {
      "key": "LOVE_0404",
      "value": "¿Cómo reaccionarías si tu pareja tuviera un accidente conduciendo tu coche?"
    },
    {
      "key": "LOVE_0405",
      "value": "¿Cuáles crees que son los límites apropiados en la relación con amigos/as del sexo opuesto?"
    },
    {
      "key": "LOVE_0406",
      "value": "Cuando discutís: ¿prefieres hablarlo en el momento o tomar tiempo para calmarte primero?"
    },
    {
      "key": "LOVE_0407",
      "value": "Si tu infelicidad empezara a hacerle daño a tu pareja, ¿romperías con él/ella o intentaríais superarlo juntos?"
    },
    {
      "key": "LOVE_0408",
      "value": "Cuando tienes una queja, ¿eres de los que la dicen honestamente?"
    },
    {
      "key": "LOVE_0409",
      "value": "Cuando tu pareja tiene una queja: ¿prefieres que te la diga de inmediato o que espere y piense primero?"
    },
    {
      "key": "LOVE_0410",
      "value": "Si os casarais, ¿cuánto dinero os gustaría gastar al mes?"
    },
    {
      "key": "LOVE_0411",
      "value": "Si os casarais, ¿os gustaría ahorrar? ¿Cuánto al mes?"
    },
    {
      "key": "LOVE_0412",
      "value": "Si os casarais, ¿hay algo \"caro\" a lo que no renunciaríais por nada?"
    },
    {
      "key": "LOVE_0413",
      "value": "¿Cuándo fue la vez que te sentiste más decepcionado/a (o dolido/a) por tu pareja?"
    },
    {
      "key": "LOVE_0414",
      "value": "¿Cuál ha sido la relación más larga que has tenido (cuánto duró)?"
    },
    {
      "key": "LOVE_0415",
      "value": "¿Recuerdas la ropa que llevaba tu pareja cuando os conocisteis? ¿Qué es lo que más recuerdas?"
    },
    {
      "key": "LOVE_0416",
      "value": "¿Alguna vez has imaginado que rompíais? ¿Por qué lo imaginaste?"
    },
    {
      "key": "LOVE_0417",
      "value": "Si tu pareja quisiera romper contigo, ¿qué harías?"
    },
    {
      "key": "LOVE_0418",
      "value": "¿Qué harías si tus padres se opusieran a vuestra boda?"
    },
    {
      "key": "LOVE_0419",
      "value": "Si estuvierais \"en un descanso\" (separación temporal) y vieras a tu pareja en una cita con otra persona, ¿qué harías?"
    },
    {
      "key": "LOVE_0420",
      "value": "¿Qué harías si tu pareja se hiciera una operación de cirugía estética de repente sin decírtelo?"
    },
    {
      "key": "LOVE_0421",
      "value": "¿Qué pensarías si, en el futuro, tu pareja dijera que quiere ser un \"nini\" (ni estudia ni trabaja)?"
    },
    {
      "key": "LOVE_0422",
      "value": "¿Qué harías si descubrieras que tu pareja te está poniendo los cuernos (engañando) ahora mismo?"
    },
    {
      "key": "LOVE_0423",
      "value": "¿Cuándo fue tu primer beso?"
    },
    {
      "key": "LOVE_0424",
      "value": "Si otra persona se te declarara, ¿se lo contarías a tu pareja?"
    },
    {
      "key": "LOVE_0425",
      "value": "Si otra persona te pidiera tu número de teléfono, ¿qué harías?"
    },
    {
      "key": "LOVE_0426",
      "value": "Si tu mejor amigo/a y tu pareja se pelearan, ¿qué harías?"
    },
    {
      "key": "LOVE_0427",
      "value": "¿Qué es más divertido: pasar el rato con tu pareja o con tus amigos?"
    },
    {
      "key": "LOVE_0428",
      "value": "Si te tocara la lotería, ¿se lo contarías a tu pareja?"
    },
    {
      "key": "LOVE_0429",
      "value": "Si tu ex te contactara, ¿se lo contarías a tu pareja?"
    },
    {
      "key": "LOVE_0430",
      "value": "¿Cuál es el regalo que no te gustaría recibir de tu pareja?"
    },
    {
      "key": "LOVE_0431",
      "value": "¿Cuál es vuestro \"nivel de afecto\" (índice de amor) actual, en porcentaje?"
    },
    {
      "key": "LOVE_0432",
      "value": "¿Cuál es el olor único de tu pareja (el olor que asocias con él/ella)?"
    },
    {
      "key": "LOVE_0433",
      "value": "¿Qué crees que es el amor?"
    },
    {
      "key": "LOVE_0434",
      "value": "¿Qué opinas del matrimonio?"
    },
    {
      "key": "LOVE_0435",
      "value": "¿Qué opinas de tener hijos?"
    },
    {
      "key": "LOVE_0436",
      "value": "¿Qué color te viene a la mente cuando piensas en tu pareja?"
    },
    {
      "key": "LOVE_0437",
      "value": "Si tu pareja te concediera cualquier deseo, ¿qué le pedirías?"
    },
    {
      "key": "LOVE_0438",
      "value": "Si pudieras vivir en el cuerpo de tu pareja durante una semana, ¿qué harías?"
    },
    {
      "key": "LOVE_0439",
      "value": "¿Cuál es vuestra mayor diferencia?"
    },
    {
      "key": "LOVE_0440",
      "value": "¿Cuál es la foto que más te gustaría haceros juntos?"
    },
    {
      "key": "LOVE_0441",
      "value": "¿Prefieres una pareja muy celosa o una que no sea nada celosa?"
    },
    {
      "key": "LOVE_0442",
      "value": "¿Consideras que los aniversarios son especiales? ¿Cómo te gustaría celebrarlos?"
    },
    {
      "key": "LOVE_0443",
      "value": "Si os hubierais conocido en una vida pasada, ¿qué creéis que habríais sido?"
    },
    {
      "key": "LOVE_0444",
      "value": "¿Hay algo de tu pasado que no le hayas contado a tu pareja?"
    },
    {
      "key": "LOVE_0445",
      "value": "¿Consideras que tu pareja es tu tipo ideal?"
    },
    {
      "key": "LOVE_0446",
      "value": "¿Alguna vez le has mentido a tu pareja para irte a beber a escondidas?"
    },
    {
      "key": "LOVE_0447",
      "value": "¿Qué es lo más \"asqueroso\" (sucio) que podrías tolerar de tu pareja?"
    },
    {
      "key": "LOVE_0448",
      "value": "Si tu pareja fuera a vomitar, ¿podrías cogerlo con las manos?"
    },
    {
      "key": "LOVE_0449",
      "value": "¿Alguna vez has querido cancelar una cita solo porque estabas demasiado cansado/a?"
    },
    {
      "key": "LOVE_0450",
      "value": "¿Podrías sacarle los mocos (de la nariz) a tu pareja?"
    },
    {
      "key": "LOVE_0451",
      "value": "¿Podrías besar a tu pareja justo después de comer comida olorosa (ej: ajo)?"
    },
    {
      "key": "LOVE_0452",
      "value": "¿Alguna vez piensas que os veis demasiado a menudo?"
    },
    {
      "key": "LOVE_0453",
      "value": "¿Tu primer amor es muy diferente a tu pareja actual?"
    },
    {
      "key": "LOVE_0454",
      "value": "¿Tu ex es muy diferente a tu pareja actual?"
    },
    {
      "key": "LOVE_0455",
      "value": "¿Has usado alguna vez una app de citas?"
    },
    {
      "key": "LOVE_0456",
      "value": "¿Alguna vez has quedado (tenido una cita) con alguien de una app de citas?"
    },
    {
      "key": "LOVE_0457",
      "value": "¿Alguna vez has dicho una mentira piadosa solo para no herir los sentimientos de tu pareja?"
    },
    {
      "key": "LOVE_0458",
      "value": "¿Alguna vez has visto el mensaje de tu pareja pero has tardado en contestar a propósito?"
    },
    {
      "key": "LOVE_0459",
      "value": "¿Alguna vez has sentido que te quieres casar con tu pareja?"
    },
    {
      "key": "LOVE_0460",
      "value": "Si tu pareja quisiera hacerse la cirugía estética, ¿te parecería bien (se lo \"permitirías\")?"
    },
    {
      "key": "LOVE_0461",
      "value": "¿Alguna vez has visto porno (vídeos para adultos) a escondidas de tu pareja?"
    },
    {
      "key": "LOVE_0462",
      "value": "¿Alguna vez has llevado a tu pareja actual a un sitio al que fuiste con un/a ex?"
    },
    {
      "key": "LOVE_0463",
      "value": "¿Alguna vez has estado con tu pareja, pero sin sentirte feliz (o sin disfrutarlo)?"
    },
    {
      "key": "LOVE_0464",
      "value": "¿Alguna vez has fingido que una película era divertida cuando en realidad te aburría?"
    },
    {
      "key": "LOVE_0465",
      "value": "¿Tienes alguna preferencia de comida que tu pareja no conozca?"
    },
    {
      "key": "LOVE_0466",
      "value": "¿Alguna vez has llorado a solas en casa por culpa de tu pareja?"
    },
    {
      "key": "LOVE_0467",
      "value": "¿Crees que podrías seducir (ligar con) a otra persona si te lo propusieras?"
    },
    {
      "key": "LOVE_0468",
      "value": "¿Qué prefieres: una pareja con la libido alta o con la libido baja?"
    },
    {
      "key": "LOVE_0469",
      "value": "¿Hay un lado oculto de ti que no le has enseñado a tu pareja?"
    },
    {
      "key": "LOVE_0470",
      "value": "¡Dile a tu pareja dos puntos fuertes (cualidades) tuyos!"
    },
    {
      "key": "LOVE_0471",
      "value": "¿A qué famoso/a te dice la gente que te pareces?"
    },
    {
      "key": "LOVE_0472",
      "value": "¡Cuéntale a tu pareja la historia de tu ruptura más desastrosa!"
    },
    {
      "key": "LOVE_0473",
      "value": "¡Dile a tu pareja dos puntos débiles (defectos) tuyos!"
    },
    {
      "key": "LOVE_0474",
      "value": "¿Cuál era tu apodo de la infancia?"
    },
    {
      "key": "LOVE_0475",
      "value": "¿Qué te gustaría contarle a tu pareja sobre tu familia?"
    },
    {
      "key": "LOVE_0476",
      "value": "Si tu pareja tuviera amnesia, ¿cómo te describirías a ti mismo/a?"
    },
    {
      "key": "LOVE_0477",
      "value": "Si tu pareja tuviera amnesia, ¿qué recuerdo le contarías primero?"
    },
    {
      "key": "LOVE_0478",
      "value": "¿Seguirías queriendo dormir en la misma cama aunque tu pareja ronque muy fuerte?"
    },
    {
      "key": "LOVE_0479",
      "value": "Ves por casualidad \"Día Importante\" en el calendario de tu pareja. ¿Le preguntarías qué es?"
    },
    {
      "key": "LOVE_0480",
      "value": "(Relación a distancia) Tu pareja va al gimnasio con un(a) amigo/a del sexo opuesto. ¿Te parece bien?"
    },
    {
      "key": "LOVE_0481",
      "value": "¿Qué harías si un(a) amigo/a de tu pareja intentara ligar contigo (seducirte)?"
    },
    {
      "key": "LOVE_0482",
      "value": "¿\"Permitirías\" que tu pareja fuera al trabajo en coche a solas con un(a) compañero/a del sexo opuesto cada mañana?"
    },
    {
      "key": "LOVE_0483",
      "value": "¿Qué harías si un(a) amigo/a borracho/a de tu pareja no parara de tocarte (con demasiada confianza)?"
    },
    {
      "key": "LOVE_0484",
      "value": "Si pudieras cantarle una canción a tu pareja ahora mismo, ¿cuál elegirías?"
    },
    {
      "key": "LOVE_0485",
      "value": "Si te tocara la lotería ahora mismo, ¿qué es lo primero que querrías hacer con tu pareja?"
    },
    {
      "key": "LOVE_0486",
      "value": "Si tu pareja tuviera deudas, ¿cuál es la cantidad máxima que podrías entender (o aceptar)?"
    },
    {
      "key": "LOVE_0487",
      "value": "Si tu pareja tuviera deudas, ¿estarías dispuesto/a a pagarlas juntos?"
    },
    {
      "key": "LOVE_0488",
      "value": "Si tuvierais una mascota juntos, ¿qué animal os gustaría tener?"
    },
    {
      "key": "LOVE_0489",
      "value": "Si estuvierais en una isla desierta juntos, ¿qué sería lo único más esencial que necesitaríais?"
    },
    {
      "key": "LOVE_0490",
      "value": "¿Has tenido alguna vez un amor no correspondido (unilateral)? ¡Cuenta la historia!"
    },
    {
      "key": "LOVE_0491",
      "value": "Si pudieras tener un superpoder para tu pareja, ¿cuál te gustaría tener?"
    },
    {
      "key": "LOVE_0492",
      "value": "Si le regalaras un robot ayudante a tu pareja, ¿qué habilidad tendría?"
    },
    {
      "key": "LOVE_0493",
      "value": "¿Cuál es el mayor sacrificio que estarías dispuesto/a a hacer por tu pareja?"
    },
    {
      "key": "LOVE_0494",
      "value": "¿Cuál es tu parte favorita del contacto físico? (ej: besar, abrazar, coger la mano...)"
    },
    {
      "key": "LOVE_0495",
      "value": "¿Ha apareido tu pareja alguna vez en tus sueños? ¡Describe el sueño!"
    },
    {
      "key": "LOVE_0496",
      "value": "¿Crees que tu pareja es más guapo/a en persona o en las fotos?"
    },
    {
      "key": "LOVE_0497",
      "value": "¿Alguna vez te enamoraste platónicamente de un/a profesor/a?"
    },
    {
      "key": "LOVE_0498",
      "value": "¿Alguna vez has besado a un/a amigo/a (del sexo opuesto) estando borracho/a?"
    },
    {
      "key": "LOVE_0499",
      "value": "Si pudierais viajar en el tiempo juntos, ¿a qué época os gustaría ir?"
    },
    {
      "key": "LOVE_0500",
      "value": "Si os cambiarais de vida (o cuerpo) por un día, ¿qué sería lo primero que harías?"
    },
    {
      "key": "LOVE_0501",
      "value": "Si tu pareja se hiciera famosa, ¿en qué campo te gustaría que lo fuera?"
    },
    {
      "key": "LOVE_0502",
      "value": "Si escribieras un libro para tu pareja, ¿cuál sería el título?"
    },
    {
      "key": "LOVE_0503",
      "value": "Si ambos os convirtierais en animales, ¿qué animales os gustaría ser?"
    },
    {
      "key": "LOVE_0504",
      "value": "Si salierais juntos en un programa de televisión, ¿en qué programa os gustaría estar?"
    },
    {
      "key": "LOVE_0505",
      "value": "¿Cuál es vuestra escena de película/serie favorita que os gustaría recrear juntos?"
    },
    {
      "key": "LOVE_0506",
      "value": "Si tuvierais un/a hijo/a, ¿te gustaría que se pareciera más a ti o a tu pareja?"
    },
    {
      "key": "LOVE_0507",
      "value": "Si tu pareja tuviera la oportunidad de tener una cita con el/la famoso/a que más le gusta, ¿se lo permitirías?"
    },
    {
      "key": "LOVE_0508",
      "value": "¿Hay algún lugar secreto donde te gustaría besar a tu pareja?"
    },
    {
      "key": "LOVE_0509",
      "value": "¿Qué tipo de cita es la que más disfrutas?"
    },
    {
      "key": "LOVE_0510",
      "value": "Si solo uno de vosotros dos pudiera trabajar en el futuro, ¿quién crees que debería ser?"
    },
    {
      "key": "LOVE_0511",
      "value": "¿Cuál es un secreto (vuestro) que esperas que tus padres nunca descubran?"
    },
    {
      "key": "LOVE_0512",
      "value": "Describe vuestras citas (vida de pareja) en una palabra."
    },
    {
      "key": "LOVE_0513",
      "value": "Describe vuestros recuerdos (juntos) en una palabra."
    },
    {
      "key": "LOVE_0514",
      "value": "Describe vuestro futuro (juntos) en una palabra."
    },
    {
      "key": "LOVE_0515",
      "value": "¿Tienes alguna fantasía sobre salir con un/a extranjero/a?"
    },
    {
      "key": "LOVE_0516",
      "value": "¿Cuál es la diferencia de edad máxima con la que te sientes cómodo/a para salir (dating)?"
    },
    {
      "key": "LOVE_0517",
      "value": "¿Cuál es la diferencia de edad máxima con la que te sientes cómodo/a para casarte?"
    },
    {
      "key": "LOVE_0518",
      "value": "¿Cuándo fue la última vez que saliste con alguien puramente por su físico?"
    },
    {
      "key": "LOVE_0519",
      "value": "¿Estabas más nervioso/a en la primera cita o en la segunda cita?"
    },
    {
      "key": "LOVE_0520",
      "value": "¿Estabas nervioso/a en vuestra primera cita? ¿Cómo te sentiste?"
    },
    {
      "key": "LOVE_0521",
      "value": "¿Alguna vez has querido copiar el tatuaje de un/a famoso/a? ¿Cuál?"
    },
    {
      "key": "LOVE_0522",
      "value": "¿Qué harías si un/a amigo/a tuyo/a te dijera que le gusta tu pareja?"
    },
    {
      "key": "LOVE_0523",
      "value": "¡Cuéntanos sobre un amor (o crush) que tuviste en tu época de estudiante!"
    },
    {
      "key": "LOVE_0524",
      "value": "Si rompierais y os encontrarais por la calle, ¿cómo actuarías?"
    },
    {
      "key": "LOVE_0525",
      "value": "¿Qué tipo de vídeo (o película casera) os gustaría grabar juntos?"
    },
    {
      "key": "LOVE_0526",
      "value": "¿Hay alguna escena de serie/película que te gustaría interpretar con tu pareja?"
    },
    {
      "key": "LOVE_0527",
      "value": "¿Alguna vez un(a) amigo/a te ha \"quitado\" (robado) a la persona que te gustaba?"
    },
    {
      "key": "LOVE_0528",
      "value": "¿Cómo esperas que sea tu pareja cuando sea mayor?"
    },
    {
      "key": "LOVE_0529",
      "value": "¿Alguna vez te has sentido atraído/a por alguien con una gran diferencia de edad?"
    },
    {
      "key": "LOVE_0530",
      "value": "¿Alguna vez se te ha declarado alguien con una gran diferencia de edad?"
    },
    {
      "key": "LOVE_0531",
      "value": "¿Tuviste un amor platónico de infancia con algún/a vecino/a?"
    },
    {
      "key": "LOVE_0532",
      "value": "¿Puedes aceptar (o \"entender\") que tu pareja fume?"
    },
    {
      "key": "LOVE_0533",
      "value": "Si tuvieras una hija, ¿qué nombre te gustaría ponerle?"
    },
    {
      "key": "LOVE_0534",
      "value": "¿Cuánto tiempo crees que necesitáis hablar por teléfono al día?"
    },
    {
      "key": "LOVE_0535",
      "value": "¿Crees que debéis llamaros todos los días (obligatoriamente)?"
    },
    {
      "key": "LOVE_0536",
      "value": "¿Cómo eres cuando estás borracho/a (tus \"costumbres de borracho\")?"
    },
    {
      "key": "LOVE_0537",
      "value": "¿Cómo describes a tu pareja a tus amigos?"
    },
    {
      "key": "LOVE_0538",
      "value": "¿Qué estilo de moda te parece más atractivo en otra persona?"
    },
    {
      "key": "LOVE_0539",
      "value": "¿Alguna vez has pensado en hacerte tatuajes a juego con tu pareja?"
    },
    {
      "key": "LOVE_0540",
      "value": "¿Qué harías si vieras a tu pareja peleando (o discutiendo fuerte) con alguien?"
    },
    {
      "key": "LOVE_0541",
      "value": "Si tuvierais un bebé, ¿cómo te gustaría que fuera (físicamente)?"
    },
    {
      "key": "LOVE_0542",
      "value": "¿Cuánto tiempo crees que se debe esperar después de romper antes de salir con alguien nuevo?"
    },
    {
      "key": "LOVE_0543",
      "value": "De todas las fotos que has visto de tu pareja, ¿cuál es tu favorita?"
    },
    {
      "key": "LOVE_0544",
      "value": "¡Preséntate (como en una entrevista de trabajo), fingiendo que tu pareja es el/la entrevistador(a)!"
    },
    {
      "key": "LOVE_0545",
      "value": "¡Describe la personalidad de tu pareja en detalle (todo lo largo que puedas)!"
    },
    {
      "key": "LOVE_0546",
      "value": "¿Qué dirías si los padres de tu pareja te pidieran que rompáis?"
    },
    {
      "key": "LOVE_0547",
      "value": "¿Qué harías si tu mejor amigo/a insultara (o hablara mal de) a tu pareja?"
    },
    {
      "key": "LOVE_0548",
      "value": "¿Cuál es el significado del \"matrimonio\" para ti?"
    },
    {
      "key": "LOVE_0549",
      "value": "Si compraras un coche, ¿cuál es la cantidad máxima que gastarías?"
    },
    {
      "key": "LOVE_0550",
      "value": "¿Cuánto crees que es una cantidad razonable para los gastos de manutención mensuales (por persona)?"
    },
    {
      "key": "LOVE_0551",
      "value": "¿Tienes una buena impresión de los amigos/as de tu pareja?"
    },
    {
      "key": "LOVE_0552",
      "value": "¿Qué tan importante es para ti ganar mucho dinero?"
    },
    {
      "key": "LOVE_0553",
      "value": "¿Qué opinas de vivir juntos (cohabitar) antes del matrimonio?"
    },
    {
      "key": "LOVE_0554",
      "value": "Si vivierais juntos, ¿te parecería bien que tu pareja trajera amigos/as a casa tarde por la noche?"
    },
    {
      "key": "LOVE_0555",
      "value": "¿Qué profesión te gustaría que tuviera tu futuro/a hijo/a?"
    },
    {
      "key": "LOVE_0556",
      "value": "Si os casáis, ¿cuáles son 3 cosas en las que deberíais ahorrar (recortar gastos)?"
    },
    {
      "key": "LOVE_0557",
      "value": "¿Qué es la última cosa que te gustaría hacer antes de casarte?"
    },
    {
      "key": "LOVE_0558",
      "value": "¿Cuántas veces al mes te gustaría comer fuera (en restaurantes)?"
    },
    {
      "key": "LOVE_0559",
      "value": "¿Cuándo fue alguna vez que tu pareja te pareció poco atractiva (o \"fea\")?"
    },
    {
      "key": "LOVE_0560",
      "value": "Si pudieras cambiarte el nombre, ¿qué nombre te gustaría tener?"
    },
    {
      "key": "LOVE_0561",
      "value": "¡Piensa en un epitafio (frase) que te gustaría tener en tu lápida!"
    },
    {
      "key": "LOVE_0562",
      "value": "¿Qué es una cosa buena de hacerse mayor?"
    },
    {
      "key": "LOVE_0563",
      "value": "¿Cuáles son las tres condiciones que buscas en la persona con la que te quieres casar?"
    },
    {
      "key": "LOVE_0564",
      "value": "¿Cuándo fue la última vez que lloraste y por qué?"
    },
    {
      "key": "LOVE_0565",
      "value": "¡Cuenta un secreto de relación de otra persona que solo tú sepas!"
    },
    {
      "key": "LOVE_0566",
      "value": "¿Cómo rechazas la declaración (de amor) de alguien?"
    },
    {
      "key": "LOVE_0567",
      "value": "¿Alguna vez, cuando un/a ex te dejó, le has rogado patéticamente que volviera?"
    },
    {
      "key": "LOVE_0568",
      "value": "¿Alguna vez has mirado en secreto el móvil de tu pareja?"
    },
    {
      "key": "LOVE_0569",
      "value": "¿Cuál es tu mayor preocupación ahora mismo?"
    },
    {
      "key": "LOVE_0570",
      "value": "¿Cuál es la diferencia ahora, comparado con tu primera impresión de tu pareja?"
    },
    {
      "key": "LOVE_0571",
      "value": "Si el dinero no fuera un problema, ¿qué es lo primero que te gustaría hacer?"
    },
    {
      "key": "LOVE_0572",
      "value": "(Después de casarte) ¿Qué harías si un(a) amigo/a te llama para salir tarde por la noche?"
    },
    {
      "key": "LOVE_0573",
      "value": "Si quieres casarte con tu pareja, di 3 razones de por qué."
    },
    {
      "key": "LOVE_0574",
      "value": "¿Cómo os gustaría repartir las tareas de casa?"
    },
    {
      "key": "LOVE_0575",
      "value": "¿Qué opinas de celebrar la boda, pero esperar 1 año para registrar legalmente el matrimonio?"
    },
    {
      "key": "LOVE_0576",
      "value": "¿Crees que el amor tiene \"fecha de caducidad\"? Si es así, ¿cuántos años?"
    },
    {
      "key": "LOVE_0577",
      "value": "¿Cuál es tu filosofía sobre la crianza (o educación) de los hijos?"
    },
    {
      "key": "LOVE_0578",
      "value": "Si te tocara la lotería, ¿cómo te gastarías el dinero?"
    },
    {
      "key": "LOVE_0579",
      "value": "¡Cuéntame sobre tu infancia!"
    },
    {
      "key": "LOVE_0580",
      "value": "¿Cuántas veces se te han declarado (confesado su amor) en tu vida?"
    },
    {
      "key": "LOVE_0581",
      "value": "¿Hay alguien que te gustaría que naciera como hijo/a tuyo/a en tu próxima vida?"
    },
    {
      "key": "LOVE_0582",
      "value": "Si fuera totalmente gratis, ¿hay alguna cirugía estética que te gustaría hacerte?"
    },
    {
      "key": "LOVE_0583",
      "value": "¿Cómo sería si tu pareja fuera tu jefe/a en el trabajo?"
    },
    {
      "key": "LOVE_0584",
      "value": "Si te tocara la lotería, ¿cuánto dinero le darías a tu pareja?"
    },
    {
      "key": "LOVE_0585",
      "value": "Si te tocara la lotería, ¿qué le comprarías a tu pareja?"
    },
    {
      "key": "LOVE_0586",
      "value": "¡Cuenta un secreto de un/a amigo/a tuyo/a que solo tú sepas!"
    },
    {
      "key": "LOVE_0587",
      "value": "¿Qué parte del cuerpo de tu pareja te gustaría \"robar\" (tener tú)?"
    },
    {
      "key": "LOVE_0588",
      "value": "¿Qué es lo que más has sentido (o lamentado) haberle hecho a tu pareja?"
    },
    {
      "key": "LOVE_0589",
      "value": "¿Qué nota (del 1 al 10) le das al sentido de la moda de tu pareja?"
    },
    {
      "key": "LOVE_0590",
      "value": "¿Qué canal de YouTube ves más a menudo últimamente?"
    },
    {
      "key": "LOVE_0591",
      "value": "¿Qué opinas del feminismo?"
    },
    {
      "key": "LOVE_0592",
      "value": "¿Hay algún gasto en las citas que sientas que es \"un poco un desperdicio\"?"
    },
    {
      "key": "LOVE_0593",
      "value": "¿Te has quejado (o has criticado) de tu pareja con un(a) amigo/a recientemente? ¿Qué fue?"
    },
    {
      "key": "LOVE_0594",
      "value": "¡Háblame de la relación (o ruptura) de la que más te arrepientes!"
    },
    {
      "key": "LOVE_0595",
      "value": "¿Alguna vez has \"stalkeado\" (fisgoneado) las redes sociales de tu ex?"
    },
    {
      "key": "LOVE_0596",
      "value": "¿Crees que el mundo actual es igualitario entre hombres y mujeres?"
    },
    {
      "key": "LOVE_0597",
      "value": "¿Cuándo fue la última vez que sentiste \"chispas\" por otra persona? (¡No vale decir \"nunca\"!)"
    },
    {
      "key": "LOVE_0598",
      "value": "¿Cuál es el regalo más caro que le has hecho a un(a) ex?"
    },
    {
      "key": "LOVE_0599",
      "value": "¿Qué es lo más \"loco\" (extremo) que has hecho por un(a) ex?"
    },
    {
      "key": "LOVE_0600",
      "value": "Revélale a tu pareja todo tu patrimonio (finanzas, bienes)."
    },
    {
      "key": "LOVE_0601",
      "value": "¿Alguna vez has comparado a tu pareja con un(a) ex?"
    },
    {
      "key": "LOVE_0602",
      "value": "¿Tus amigos te dicen que \"eres demasiado\" para tu pareja (o que \"mereces algo mejor\")?"
    },
    {
      "key": "LOVE_0603",
      "value": "¿Cuántas deudas tienes actualmente (si tienes)?"
    },
    {
      "key": "LOVE_0604",
      "value": "¿Prefieres una pedida de mano (propuesta) \"a lo grande\" o una sencilla y normal?"
    },
    {
      "key": "LOVE_0605",
      "value": "¿Cuál es la mentira más grande que has dicho (y cuándo fue)?"
    },
    {
      "key": "LOVE_0606",
      "value": "¿Alguna vez has deseado cambiar de género?"
    },
    {
      "key": "LOVE_0607",
      "value": "Si hicieran una película sobre tu vida, ¿de qué género sería?"
    },
    {
      "key": "LOVE_0608",
      "value": "¡Imagina a tu pareja de niño/a y describe lo que ves!"
    },
    {
      "key": "LOVE_0609",
      "value": "Si vuestra relación fuera una película/serie, ¿a qué actores elegirías?"
    },
    {
      "key": "LOVE_0610",
      "value": "Si vivierais juntos, ¿qué tarea de casa te gustaría que hiciera tu pareja sí o sí?"
    },
    {
      "key": "LOVE_0611",
      "value": "Si solo pudieras comer un tipo de comida de por vida: ¿comida italiana o comida japonesa?"
    },
    {
      "key": "LOVE_0612",
      "value": "¿Tienes alguna fantasía sobre tu \"pedida de mano ideal\"?"
    },
    {
      "key": "LOVE_0613",
      "value": "¿Crees que existe la amistad entre hombres y mujeres (sin más)?"
    },
    {
      "key": "LOVE_0614",
      "value": "¿Hay algo en la personalidad de tu pareja que te gustaría que cambiara?"
    },
    {
      "key": "LOVE_0615",
      "value": "¿En qué sentís que sois completamente diferentes?"
    },
    {
      "key": "LOVE_0616",
      "value": "¿Qué \"tipo de cara\" (aspecto) animal te gusta? (ej: tipo gato, tipo perro)"
    },
    {
      "key": "LOVE_0617",
      "value": "¿A qué animal te dicen que te pareces? (ej: un gato, un perro)"
    },
    {
      "key": "LOVE_0618",
      "value": "¿Cuál es el baile más gracioso que has visto en tu vida?"
    },
    {
      "key": "LOVE_0619",
      "value": "Después de romper, ¿eres de intentar recuperarle o de pasar página inmediatamente?"
    },
    {
      "key": "LOVE_0620",
      "value": "¿Alguna vez has vuelto con un/a ex? Si es así, ¿por qué quisiste recuperarle?"
    },
    {
      "key": "LOVE_0621",
      "value": "¿Qué harías si vieras a un/a amigo/a tuyo/a poniéndole los cuernos a su pareja?"
    },
    {
      "key": "SEXY_0001",
      "value": "Infierno de Acción1"
    },
    {
      "key": "SEXY_0002",
      "value": "Infierno de Acción2"
    },
    {
      "key": "SEXY_0003",
      "value": "Infierno de Acción3"
    },
    {
      "key": "SEXY_0004",
      "value": "Infierno de Acción4"
    },
    {
      "key": "SEXY_0005",
      "value": "Infierno de Acción1"
    },
    {
      "key": "SEXY_0006",
      "value": "Infierno de Acción2"
    },
    {
      "key": "SEXY_0007",
      "value": "Infierno de Acción3"
    },
    {
      "key": "SEXY_0008",
      "value": "Infierno de Acción4"
    },
    {
      "key": "SEXY_0009",
      "value": "Infierno de Acción1"
    },
    {
      "key": "SEXY_0010",
      "value": "Infierno de Acción2"
    },
    {
      "key": "SEXY_0011",
      "value": "Infierno de Acción3"
    },
    {
      "key": "SEXY_0012",
      "value": "Infierno de Acción4"
    },
    {
      "key": "SEXY_0013",
      "value": "Infierno de Acción1"
    },
    {
      "key": "SEXY_0014",
      "value": "Infierno de Acción2"
    },
    {
      "key": "SEXY_0015",
      "value": "Infierno de Acción3"
    },
    {
      "key": "SEXY_0016",
      "value": "Infierno de Acción4"
    },
    {
      "key": "ACTION_0001",
      "value": "Infierno de Acción1"
    },
    {
      "key": "ACTION_0002",
      "value": "Infierno de Acción2"
    },
    {
      "key": "ACTION_0003",
      "value": "Infierno de Acción3"
    },
    {
      "key": "ACTION_0004",
      "value": "Infierno de Acción4"
    },
    {
      "key": "ACTION_0005",
      "value": "Infierno de Acción1"
    },
    {
      "key": "ACTION_0006",
      "value": "Infierno de Acción2"
    },
    {
      "key": "ACTION_0007",
      "value": "Infierno de Acción3"
    },
    {
      "key": "ACTION_0008",
      "value": "Infierno de Acción4"
    },
    {
      "key": "ACTION_0009",
      "value": "Infierno de Acción1"
    },
    {
      "key": "ACTION_0010",
      "value": "Infierno de Acción2"
    },
    {
      "key": "ACTION_0011",
      "value": "Infierno de Acción3"
    },
    {
      "key": "ACTION_0012",
      "value": "Infierno de Acción4"
    },
    {
      "key": "ACTION_0013",
      "value": "Infierno de Acción1"
    },
    {
      "key": "ACTION_0014",
      "value": "Infierno de Acción2"
    },
    {
      "key": "ACTION_0015",
      "value": "Infierno de Acción3"
    },
    {
      "key": "ACTION_0016",
      "value": "Infierno de Acción4"
    },
    {
      "key": "DRINK_0001",
      "value": "¡Fondo! Ahora, ¡pídele a tu pareja que haga lo mismo! 1"
    },
    {
      "key": "DRINK_0002",
      "value": "¡Come un snack y actúa 5 seg. como si fuera la mejor comida del mundo! ¿Fallas? ¡Un trago de castigo!  1"
    },
    {
      "key": "DRINK_0003",
      "value": "Besa la mano de tu pareja como un caballero y ofrécele un trago cortésmente. 1"
    },
    {
      "key": "DRINK_0004",
      "value": "¡Levántate y posa 5 seg. como la estrella del lugar! ¿Te da vergüenza? ¡Bebe un trago!  1"
    },
    {
      "key": "DRINK_0005",
      "value": "¡Valora tu amor por tu pareja del 1 al 10! ¡Aplaude ese número de veces y bebe un trago! 1"
    },
    {
      "key": "DRINK_0006",
      "value": "\"¿Puedo tomar un trago, por favor?\" Pídele permiso a tu pareja dulcemente y luego bebe. 1"
    },
    {
      "key": "DRINK_0007",
      "value": "Sírvele un trago a tu pareja y dáselo cortésmente. (¡Debe beberlo de fondo!) 1"
    },
    {
      "key": "DRINK_0008",
      "value": "¡Reta a tu pareja a un concurso de miradas! El primero que se ría, bebe un trago. 1"
    },
    {
      "key": "DRINK_0009",
      "value": "¡Juega a Piedra, papel o tijera! Si pierdes, bebe 2 tragos. Si ganas, bebe (solo) 1. 1"
    },
    {
      "key": "DRINK_0010",
      "value": "¡Di 3 cosas buenas de tu pareja en 10 seg! ¿Fallas? ¡Bebe 2 tragos de fondo!  1"
    },
    {
      "key": "DRINK_0011",
      "value": "¡Cuenta tu peor chiste de padre! Si tu pareja no se ríe, bebe un trago. 1"
    },
    {
      "key": "DRINK_0012",
      "value": "Dale un bocado a tu pareja dulcemente, ¡y luego bebe un trago con orgullo! 1"
    },
    {
      "key": "DRINK_0013",
      "value": "¡Límpiate el paladar con un vaso de agua (fondo!), y luego sigue con un trago de alcohol (fondo!) 1"
    },
    {
      "key": "DRINK_0014",
      "value": "¡Describe el sabor de tu bebida con la cara (como un anuncio) por 5 seg! Luego, bebe un trago.  1"
    },
    {
      "key": "DRINK_0015",
      "value": "Prepara un cóctel especial con tu pareja. ¡Tú das el primer sorbo! 1"
    },
    {
      "key": "DRINK_0016",
      "value": "Di: \"Si me acabo esta copa, eres mío/a\", ¡y luego bébelo de fondo! 1"
    },
    {
      "key": "DRINK_0017",
      "value": "¡Tómate un selfie con tu mejor cara! Si a tu pareja no le gusta, bebe un trago. 1"
    },
    {
      "key": "DRINK_0018",
      "value": "¡Haz un \"Chin-chin\" con tu pareja con mucho amor! Y luego, bebe un trago. 1"
    },
    {
      "key": "DRINK_0019",
      "value": "Recita la frase de película más romántica que sepas y bebe un trago con elegancia. 1"
    },
    {
      "key": "DRINK_0020",
      "value": "Bebe la mitad de tu trago y dáselo a tu pareja diciendo: \"El resto es para ti\". 1"
    },
    {
      "key": "DRINK_0021",
      "value": "¡Halaga una parte específica de tu pareja (ej. \"Tu sonrisa es preciosa\") y bebe un trago felizmente! 1"
    },
    {
      "key": "DRINK_0022",
      "value": "Di: \"Me estoy emborrachando de ti...\" y mira a tu pareja fijamente por 5 seg, luego bebe.  1"
    },
    {
      "key": "DRINK_0023",
      "value": "¡Haz 3 sentadillas sosteniendo tu trago y luego bebe! 1"
    },
    {
      "key": "DRINK_0024",
      "value": "¡Consigue que tu pareja te diga \"Te amo\"! ¡Si no lo logras (T_T), bebes dos tragos! 1"
    },
    {
      "key": "DRINK_0025",
      "value": "¡Pellizca suavemente la mejilla de tu pareja, di \"¡Qué mono/a!\" y bebe un trago! 1"
    },
    {
      "key": "DRINK_0026",
      "value": "¡Solo podéis hablar en otro idioma durante 5 min! Cada vez que uséis vuestra lengua materna, ¡un trago!  1"
    },
    {
      "key": "DRINK_0027",
      "value": "Bebe un trago con la cara más feliz del mundo. 1"
    },
    {
      "key": "DRINK_0028",
      "value": "¡Reta a tu pareja a un juego de empujar las manos! Si pierdes, bebes un trago. 1"
    },
    {
      "key": "DRINK_0029",
      "value": "¡Presume de un talento personal (ola con los dedos, cara graciosa, etc.) y bebe! ¡Si no tienes, bebe dos! 1"
    },
    {
      "key": "DRINK_0030",
      "value": "Pon voz de bebé y di: \"¡Quiero un traguito, porfi!\", y luego bebe. 1"
    },
    {
      "key": "DRINK_0031",
      "value": "¡Choca esos cinco con tu pareja y bebed un trago a la vez! 1"
    },
    {
      "key": "DRINK_0032",
      "value": "Dale un masaje de hombros a tu pareja. ¡Si oyes un \"Gracias\", misión cumplida! ¡Bebe un trago! 1"
    },
    {
      "key": "DRINK_0033",
      "value": "¡Reta a tu pareja a un pulso! (¿Vas a dejarte ganar?) ¡Si pierdes, bebe un trago! 1"
    },
    {
      "key": "DRINK_0034",
      "value": "¡Lánzale un beso volado a tu pareja! (Hazte el/la tímido/a) ¡Y bebe un trago rápido! 1"
    },
    {
      "key": "DRINK_0035",
      "value": "¡Tómate un selfie con tu pareja poniendo vuestra cara más tonta! ¡Y luego, un trago cada uno! 1"
    },
    {
      "key": "DRINK_0036",
      "value": "Dale una palmada en la espalda a tu pareja, dile: \"Has trabajado mucho hoy\", y bebe un trago. 1"
    },
    {
      "key": "DRINK_0037",
      "value": "¡Di a qué animal se parece tu pareja! (ej: ¿un hámster adorable?) ¡Si está de acuerdo, un trago cada uno! 1"
    },
    {
      "key": "DRINK_0038",
      "value": "¡Di una cosa que tengáis en común! (ej: ¡Ambos somos geniales!) ¡Y luego, bebe un trago! 1"
    },
    {
      "key": "DRINK_0039",
      "value": "Habla del primer momento en que sentiste algo especial por tu pareja, y luego bebe un trago. 1"
    },
    {
      "key": "DRINK_0040",
      "value": "Habla del momento en que te sentiste más agradecido/a con tu pareja, y luego bebe un trago. 1"
    },
    {
      "key": "DRINK_0041",
      "value": "¡Dale a tu pareja un bocado generoso de su snack favorito (en la boca!) y tú bebe un trago! 1"
    },
    {
      "key": "DRINK_0042",
      "value": "¡Levanta tu copa! Grita \"¡Por nuestra brillante vida!\" ¡y bébetelo de fondo! 1"
    },
    {
      "key": "DRINK_0043",
      "value": "Si el vaso de tu pareja está vacío, ¡llénaselo (con amor!) y bebe tú también un trago! 1"
    },
    {
      "key": "DRINK_0044",
      "value": "¡Imita el meme o la frase viral que mejor te sepas (ej: \"Soy ese\") y bebe un trago! 1"
    },
    {
      "key": "DRINK_0045",
      "value": "¡Reta a tu pareja a ver quién hace el mejor sonido de \"¡Ahhh!\" después de beber! Si pierdes, bebes tú. 1"
    },
    {
      "key": "DRINK_0046",
      "value": "¡Intenta conseguir un snack de tu pareja actuando de forma adorable! (ej: \"Dame un poquito, ¿sip?\"). ¿Fallas? Bebe un trago. 1"
    },
    {
      "key": "DRINK_0047",
      "value": "¡Enséñale a tu pareja tu última búsqueda del móvil! ¡Si te da vergüenza, bebe dos tragos! 1"
    },
    {
      "key": "DRINK_0048",
      "value": "¡Tómate un selfie (¿para su fondo de pantalla?) con el móvil de tu pareja y bebe un trago con satisfacción! 1"
    },
    {
      "key": "DRINK_0049",
      "value": "Toma la mano de tu pareja y mírala a los ojos 10 seg. sin decir nada. Luego, un trago cada uno.  1"
    },
    {
      "key": "DRINK_0050",
      "value": "¡Grita tu brindis favorito (ej: \"¡Por nosotros!\") y bebe un trago! 1"
    },
    {
      "key": "DRINK_0051",
      "value": "¡Adivina qué está pensando tu pareja ahora mismo! (ej: \"¿En mí?\") ¡Si fallas, bebe un trago! 1"
    },
    {
      "key": "DRINK_0052",
      "value": "Cierra los ojos, bebe un sorbo y describe la sensación en una palabra (ej: \"Dulce\"). 1"
    },
    {
      "key": "DRINK_0053",
      "value": "Pregúntale a tu pareja: \"¿Estoy... borracho/a?\". ¡Si dice \"No\", bebe un trago más! 1"
    },
    {
      "key": "DRINK_0054",
      "value": "¡Haz reír a tu pareja! ¡Ahora mismo! Si lo logras, bebe él/ella. Si fallas, bebes tú. 1"
    },
    {
      "key": "DRINK_0055",
      "value": "¡Juego de la palabra prohibida por 3 min! ¡Quien diga la palabra \"Beber\", bebe!  1"
    },
    {
      "key": "DRINK_0056",
      "value": "¡Envía un mensaje de \"Te echo de menos\" a la última persona que llamaste (¿Mamá...?)! ¡Si no te atreves, bebe dos tragos! 1"
    },
    {
      "key": "DRINK_0057",
      "value": "¡Cuéntale a tu pareja un pequeño secreto (TMI) que no sepa sobre ti y bebe un trago! 1"
    },
    {
      "key": "DRINK_0058",
      "value": "¡Choca suavemente tu frente con la de tu pareja (\"¡Bop!\"), di \"¡Lindo/a!\" y bebed un trago cada uno! 1"
    },
    {
      "key": "DRINK_0059",
      "value": "¡Toca suavemente la nariz de tu pareja y bebe un trago de forma juguetona! 1"
    },
    {
      "key": "DRINK_0060",
      "value": "¡Durante 5 min, solo podéis usar vuestros apodos cariñosos! (ej: \"Cariño\"). ¡Quien diga el nombre real, bebe un trago!  1"
    },
    {
      "key": "DRINK_0061",
      "value": "¡Reta a tu pareja a una lucha de pulgares! (¿Vas a dejarle ganar otra vez?) ¡Si pierdes, bebe un trago! 1"
    },
    {
      "key": "DRINK_0062",
      "value": "¡Trae el objeto que esté más lejos de ti ahora mismo! ¿Fallas? ¡Bebe un trago! 1"
    },
    {
      "key": "DRINK_0063",
      "value": "¡Halaga el color de ojos de tu pareja! (ej: \"Tus ojos son como estrellas marrones\") ¡Y luego, bebe un trago! 1"
    },
    {
      "key": "DRINK_0064",
      "value": "Di \"Si volviera a nacer, me gustaría ser...\" y bebe un trago. 1"
    },
    {
      "key": "DRINK_0065",
      "value": "¡Revela tu apodo de la infancia más vergonzoso y bebe un trago! 1"
    },
    {
      "key": "DRINK_0066",
      "value": "¡Intenta que tu pareja te haga un cumplido! (ej: \"¿No notas nada diferente?\"). ¡Cuando lo consigas, bebe! 1"
    },
    {
      "key": "DRINK_0067",
      "value": "¡Confiesa la parte de tu cuerpo que menos te gusta... (snif...) y bebe un trago de \"consolación\"! 1"
    },
    {
      "key": "DRINK_0068",
      "value": "¡Confiesa honestamente cuánto alcohol aguantas y bebe un trago \"para comprobarlo\"! 1"
    },
    {
      "key": "DRINK_0069",
      "value": "¡Imita el peor comportamiento que has visto en una borrachera (TMI, ser mandón...) por 5 seg. y bebe! 1"
    },
    {
      "key": "DRINK_0070",
      "value": "¡Mira tu reflejo en la copa de tu pareja durante 5 seg... y bebe un trago!  1"
    },
    {
      "key": "DRINK_0071",
      "value": "¡Presume de tu talento más inútil (ej: tocarte la nariz con la lengua) y bebe un trago! 1"
    },
    {
      "key": "DRINK_0072",
      "value": "¡Pon voz de 10 años mayor y di \"Je, je... dame un trago, jovencito/a\", y bebe! 1"
    },
    {
      "key": "DRINK_0073",
      "value": "¡Pon voz de 10 años menor y di \"¡Emm... solo un traguito, porfi!\", y bebe! 1"
    },
    {
      "key": "DRINK_0074",
      "value": "¡Prométele a tu pareja: \"¡En la próxima ronda yo bebo por ti!\" y bebe tú este trago! 1"
    },
    {
      "key": "DRINK_0075",
      "value": "¡Llénate la boca de comida y di \"¡Te... q-quiero!\". ¡Si no se entiende, bebe un trago! 1"
    },
    {
      "key": "DRINK_0076",
      "value": "¡Por 1 min, tú eres el Rey/Reina y tu pareja el súbdito/a! ¡Da una orden (\"¡Sírveme!\") y bebe un trago!  1"
    },
    {
      "key": "DRINK_0077",
      "value": "¡Enseña la foto más graciosa (¿vergonzosa?) de la galería de tu móvil y bebe un trago! 1"
    },
    {
      "key": "DRINK_0078",
      "value": "¡Imita a tu pareja (su tono, sus gestos)! ¡Si no te da el visto bueno, bebe un trago! 1"
    },
    {
      "key": "DRINK_0079",
      "value": "Di \"El alcohol sabe dulce hoy...\", creando un ambiente romántico, y bebe un trago. 1"
    },
    {
      "key": "DRINK_0080",
      "value": "Mira fijamente a tu pareja 3 seg... luego suelta un \"¡Qué guapo/a!\" y bebe un trago. 1"
    },
    {
      "key": "DRINK_0081",
      "value": "¡Susúrrale cualquier cosa (¿el TMI del día?) al oído a tu pareja! ¡Si se ríe, bebes tú! 1"
    },
    {
      "key": "DRINK_0082",
      "value": "¡Presume de la parte más flexible de tu cuerpo (¿doblar los dedos?) y bebe un trago! 1"
    },
    {
      "key": "DRINK_0083",
      "value": "¡Haz un truco con la lengua! (ej: ¿un trébol?) ¡Si tu pareja no se ríe, bebe un trago! 1"
    },
    {
      "key": "DRINK_0084",
      "value": "¡Propón un juego de \"Telepatía\"! (ej: \"¡Una, dos y tres!\"). ¡Si no decís la misma palabra, bebes tú! 1"
    },
    {
      "key": "DRINK_0085",
      "value": "¡Describe tu tipo ideal con 3 condiciones (ej: amable, divertido, que solo me mire a mí...) y bebe un trago! 1"
    },
    {
      "key": "DRINK_0086",
      "value": "¡Di cuál de esas condiciones cumple tu pareja y bebe un trago! 1"
    },
    {
      "key": "DRINK_0087",
      "value": "¡Cuenta todas las copas que has bebido... aplaude ese número de veces y bebe un trago! (¡Si no te acuerdas, 3 tragos!) 1"
    },
    {
      "key": "DRINK_0088",
      "value": "¡Levanta tu copa y grita: \"¡La persona más encantadora de este lugar soy yo!\" y bébetela de fondo! 1"
    },
    {
      "key": "DRINK_0089",
      "value": "¡Dile a tu pareja: \"Cuando bebes es cuando más guapo/a estás\", y bebe un trago! 1"
    },
    {
      "key": "DRINK_0090",
      "value": "¡Imita una expresión que tu pareja haga a menudo! ¡Si no se ríe porque no te pareces, bebe un trago! 1"
    },
    {
      "key": "DRINK_0091",
      "value": "¡Resume tu (TMI) historia del primer beso en 10 seg. y bebe un trago!  1"
    },
    {
      "key": "DRINK_0092",
      "value": "¡Di cómo ha cambiado tu primera impresión de tu pareja hasta ahora, y bebe un trago! 1"
    },
    {
      "key": "DRINK_0093",
      "value": "¡Haz algo que demuestre que tienes un lado \"romántico\" (¿un beso en la mano?) y bebe un trago! 1"
    },
    {
      "key": "DRINK_0094",
      "value": "¡Demuestra tu \"movimiento estrella\" para ligar en un bar (¿una sonrisita?) y bebe un trago! 1"
    },
    {
      "key": "DRINK_0095",
      "value": "¡Toma fuerte la mano de tu pareja, di \"Estemos juntos mucho tiempo\" y bebed un trago cada uno! 1"
    },
    {
      "key": "DRINK_0096",
      "value": "¡Propón un brindis \"para celebrar que nos hemos visto hoy\" y bebe un trago! 1"
    },
    {
      "key": "DRINK_0097",
      "value": "¡Propón algo que queráis hacer juntos en las próximas vacaciones y bebed un trago cada uno con emoción! 1"
    },
    {
      "key": "DRINK_0098",
      "value": "¡Escucha una preocupación de tu pareja (trabajo, estudios, etc.)! Y luego, un trago cada uno como \"brindis de consuelo\". 1"
    },
    {
      "key": "DRINK_0099",
      "value": "¡Daos ánimos diciendo \"¡Buen trabajo hoy!\" y bebed un trago cada uno! 1"
    },
    {
      "key": "DRINK_0100",
      "value": "¡Bebe un trago y dale a tu pareja un cálido abrazo por la espalda durante 10 seg!  2"
    },
    {
      "key": "DRINK_0101",
      "value": "¡Dale un beso suave en la frente a tu pareja! (Hazte el/la tímido/a) ¡y bebe un trago! 2"
    },
    {
      "key": "DRINK_0102",
      "value": "Bebe un trago, di \"Necesito recargar...\" y abrázate a tu pareja durante 15 seg.  2"
    },
    {
      "key": "DRINK_0103",
      "value": "¡Dale un beso en la mejilla a tu pareja! ¡Luego que te lo devuelva! (¡Muac x2) ¡Y bebed un trago juntos! 2"
    },
    {
      "key": "DRINK_0104",
      "value": "Bebe un trago y acaricia suavemente el pelo de tu pareja durante 20 seg.  2"
    },
    {
      "key": "DRINK_0105",
      "value": "¡Abraza a tu pareja por la espalda y dale de beber un trago! ¡Luego bebe tú también! 2"
    },
    {
      "key": "DRINK_0106",
      "value": "Di \"Hoy estás especialmente guapo/a\", acaricia la barbilla de tu pareja y bebe. 2"
    },
    {
      "key": "DRINK_0107",
      "value": "(¡Bébetelo de fondo!) Y di: \"¿Lo he hecho bien?\", y pide un abrazo de recompensa. 2"
    },
    {
      "key": "DRINK_0108",
      "value": "Di \"Creo que... estoy borracho/a\", apoya tu cabeza en el hombro de tu pareja y bebe. 2"
    },
    {
      "key": "DRINK_0109",
      "value": "Entrelaza tus dedos con los de tu pareja, haced contacto visual y bebe un trago. 2"
    },
    {
      "key": "DRINK_0110",
      "value": "Bebe un trago y di, en plan cursi: \"Me cuesta beber... estoy demasiado ocupado/a pensando en ti\". 2"
    },
    {
      "key": "DRINK_0111",
      "value": "Finge que limpias algo de los labios de tu pareja con el dedo... y bebe un trago. 2"
    },
    {
      "key": "DRINK_0112",
      "value": "Dale un beso (suave) en la mano a tu pareja y bebe un trago haciéndote el/la interesante. 2"
    },
    {
      "key": "DRINK_0113",
      "value": "¡Bebed con los brazos cruzados (\"Love Shot\")! Luego, miraros a los ojos 10 seg. ¡Quien aparte la mirada primero, bebe otro!  2"
    },
    {
      "key": "DRINK_0114",
      "value": "¡Induce a tu pareja a que te diga \"Te amo\"! ¿Éxito? ¡Bebed juntos! ¿Fracaso? ¡Tú bebes dos! 2"
    },
    {
      "key": "DRINK_0115",
      "value": "Di honestamente: \"Quiero besarte ahora mismo\", y bebe un trago. 2"
    },
    {
      "key": "DRINK_0116",
      "value": "Bebe un trago y susúrrale a tu pareja al oído: \"Te he echado de menos hoy\". 2"
    },
    {
      "key": "DRINK_0117",
      "value": "Toma la muñeca de tu pareja, pon su mano sobre tu corazón y di \"...¿Lo sientes?\". Luego, bebe. 2"
    },
    {
      "key": "DRINK_0118",
      "value": "Deja tu copa. Mira a tu pareja con ojos que \"derriten\" durante 10 seg... y luego bebe.  2"
    },
    {
      "key": "DRINK_0119",
      "value": "Dale un beso ligero en el cuello a tu pareja y bebe un trago como si nada. 2"
    },
    {
      "key": "DRINK_0120",
      "value": "\"¿Qué fue lo que más te gustó de mí?\" Pregúntale a tu pareja y bebe mientras escuchas la respuesta. 2"
    },
    {
      "key": "DRINK_0121",
      "value": "\"¿Y si... nos quedamos juntos toda la noche?\" Sugiérelo sutilmente y bebe un trago. 2"
    },
    {
      "key": "DRINK_0122",
      "value": "\"¿Cuándo te enamoraste de mí?\" Pregúntale a tu pareja y bebe (con timidez) mientras escuchas. 2"
    },
    {
      "key": "DRINK_0123",
      "value": "¡Bebe un trago y mira fijamente la clavícula de tu pareja durante 5 segundos!  2"
    },
    {
      "key": "DRINK_0124",
      "value": "¡Compara el tamaño de tu mano con la de tu pareja (palma con palma)! Si tu mano es más pequeña, actúa con dulzura y bebe. 2"
    },
    {
      "key": "DRINK_0125",
      "value": "Di: \"Seduce-me\". Después de ver el intento de tu pareja, ¡bebe un trago como \"juez\"! 2"
    },
    {
      "key": "DRINK_0126",
      "value": "Coloca tu pierna suavemente sobre la de tu pareja y bebe un trago. 2"
    },
    {
      "key": "DRINK_0127",
      "value": "Bebe un trago y susurra: \"¿A qué sabrán tus labios?\" 2"
    },
    {
      "key": "DRINK_0128",
      "value": "Bebe un trago mientras juegas suavemente con el lóbulo de la oreja de tu pareja. 2"
    },
    {
      "key": "DRINK_0129",
      "value": "Deja una marca de pintalabios en tu copa y dásela a tu pareja. ¡Luego bebe un trago de una copa nueva! 2"
    },
    {
      "key": "DRINK_0130",
      "value": "Bebe un trago y dile un cumplido a tu pareja: \"Oye... estás muy sexy hoy\". 2"
    },
    {
      "key": "DRINK_0131",
      "value": "Bebe un trago mientras juegas con la corbata/el collar/el cuello de la camisa de tu pareja. 2"
    },
    {
      "key": "DRINK_0132",
      "value": "Bebe un trago y pregunta sutilmente: \"Tú... me vas a llevar a casa, ¿verdad?\" 2"
    },
    {
      "key": "DRINK_0133",
      "value": "¡Bajo la mesa, hazle cosquillas disimuladamente en el pie a tu pareja durante 5 seg! Y bebe un trago.  2"
    },
    {
      "key": "DRINK_0134",
      "value": "Bebe un trago y pregunta: \"¿Quieres... estar más tiempo conmigo?\" 2"
    },
    {
      "key": "DRINK_0135",
      "value": "¡Dile a tu pareja cuál es tu tipo de contacto físico favorito (ej: abrazos por la espalda) y bebe un trago! 2"
    },
    {
      "key": "DRINK_0136",
      "value": "¡Bebe un trago y halaga los dedos de tu pareja uno por uno mientras los tocas! (ej: \"Este dedo es bonito\"). 2"
    },
    {
      "key": "DRINK_0137",
      "value": "Apoya tu cabeza en el hombro de tu pareja, di \"Quedémonos... así un ratito\", y bebe un trago. 2"
    },
    {
      "key": "DRINK_0138",
      "value": "Bebe un trago y dile a tu pareja: \"Esta bebida sabe más dulce porque estoy contigo\". 2"
    },
    {
      "key": "DRINK_0139",
      "value": "Halaga su perfume (o su olor), acerca tu nariz a su cuello fingiendo oler... y bebe un trago. 2"
    },
    {
      "key": "DRINK_0140",
      "value": "Bebe tú un trago y luego di: \"La próxima vez, me lo das tú a mí\". 2"
    },
    {
      "key": "DRINK_0141",
      "value": "Colócale el pelo a tu pareja suavemente detrás de la oreja y bebe un trago. 2"
    },
    {
      "key": "DRINK_0142",
      "value": "Di \"Te voy a contar un secreto\", susúrrale al oído \"Me gustas\" y bebe un trago. 2"
    },
    {
      "key": "DRINK_0143",
      "value": "Bebe un trago y di: \"Yo... no me quiero ir a casa esta noche\". 2"
    },
    {
      "key": "DRINK_0144",
      "value": "¡Pegad las frentes y aguantad 10 segundos mirándoos! ¡Luego, un trago cada uno!  2"
    },
    {
      "key": "DRINK_0145",
      "value": "Bebe un trago y pregunta con doble sentido: \"¿Qué... somos nosotros?\" 2"
    },
    {
      "key": "DRINK_0146",
      "value": "¡Propón una cita que quieras (ej: \"¿Vemos una peli mañana?\"). ¡Si acepta, bebe un trago! 2"
    },
    {
      "key": "DRINK_0147",
      "value": "Bebe un trago y di con sinceridad: \"Quiero pasar más tiempo contigo\". 2"
    },
    {
      "key": "DRINK_0148",
      "value": "¡Mira fijamente los labios de tu pareja durante 5 seg... y bebe un trago!  2"
    },
    {
      "key": "DRINK_0149",
      "value": "Bebe un trago y pregunta provocativamente: \"¿Puedes... hacerte cargo de mí?\" 2"
    },
    {
      "key": "DRINK_0150",
      "value": "¡Habla (con timidez) de la mejor experiencia de beso que has tenido y bebe un trago! 2"
    },
    {
      "key": "DRINK_0151",
      "value": "Bebe un trago y pregunta seriamente: \"¿Qué significo yo para ti?\" 2"
    },
    {
      "key": "DRINK_0152",
      "value": "¡Escribe un mensaje en la palma de tu pareja haciéndole cosquillas! ¡Si adivina qué es, bebe él/ella; si no, bebes tú! 2"
    },
    {
      "key": "DRINK_0153",
      "value": "Di \"Ahora mismo... te estoy seduciendo\", pon tu cara más sexy y bebe un trago. 2"
    },
    {
      "key": "DRINK_0154",
      "value": "¡Enséñale a tu pareja tu foto favorita juntos y bebe un trago por ese recuerdo! 2"
    },
    {
      "key": "DRINK_0155",
      "value": "Bebe un trago y pregunta: \"Si me porto de forma adorable, ¿qué me das?\" 2"
    },
    {
      "key": "DRINK_0156",
      "value": "Dile a tu pareja: \"La bebida que tú sirves es la más rica\", y deja que te sirva un trago. 2"
    },
    {
      "key": "DRINK_0157",
      "value": "Bebe un trago y pregunta: \"¿Quieres... tomar solo una más conmigo?\" 2"
    },
    {
      "key": "DRINK_0158",
      "value": "¡Mira a tu pareja comer un snack con cara de \"enamorado/a total\", y luego bebe un trago! 2"
    },
    {
      "key": "DRINK_0159",
      "value": "Bebe un trago y di: \"Siento que... hay algo especial entre nosotros esta noche\". 2"
    },
    {
      "key": "DRINK_0160",
      "value": "¡Describe tu relación ideal (ej: \"Un amor en el que nos veamos todos los días\") y bebe un trago! 2"
    },
    {
      "key": "DRINK_0161",
      "value": "Bebe un trago y di con sinceridad: \"Quiero ser una buena persona para ti\". 2"
    },
    {
      "key": "DRINK_0162",
      "value": "¡Entrelaza tus dedos con los de tu pareja, pregunta \"¿Esto... es una buena señal?\" y bebe un trago! 2"
    },
    {
      "key": "DRINK_0163",
      "value": "Bebe un trago y sugiere: \"¿Deberíamos... ir a un lugar donde estemos solos?\" 2"
    },
    {
      "key": "DRINK_0164",
      "value": "¡Habla del momento en que le abriste tu corazón a tu pareja por primera vez, y bebe un trago! 2"
    },
    {
      "key": "DRINK_0165",
      "value": "Bebe un trago y di con nostalgia: \"El tiempo vuela cuando estoy contigo\". 2"
    },
    {
      "key": "DRINK_0166",
      "value": "¡Menciona el momento del día en que tu pareja se veía más guapo/a (atractivo/a) y bebe un trago! 2"
    },
    {
      "key": "DRINK_0167",
      "value": "Bebe un trago y pregunta sugerentemente: \"¿Me... vas a arropar?\" 2"
    },
    {
      "key": "DRINK_0168",
      "value": "¡Habla de un futuro positivo que imagines con tu pareja y bebe un trago! 2"
    },
    {
      "key": "DRINK_0169",
      "value": "Bebe un trago y di: \"Quiero... profundizar más contigo\". 2"
    },
    {
      "key": "DRINK_0170",
      "value": "¡Pregunta cuál es el tipo ideal de tu pareja, (fuerza) una similitud contigo y bebe un trago! 2"
    },
    {
      "key": "DRINK_0171",
      "value": "Bebe un trago y pregunta: \"¿Tú... qué piensas de mí?\" 2"
    },
    {
      "key": "DRINK_0172",
      "value": "Bebe un trago y di con sinceridad: \"Estoy... tan feliz de estar contigo\". 2"
    },
    {
      "key": "DRINK_0173",
      "value": "¡Di el valor que consideras más importante en una relación (ej: \"Confianza\") y bebe un trago! 2"
    },
    {
      "key": "DRINK_0174",
      "value": "Bebe un trago y di: \"Quiero... saberlo todo de ti\". 2"
    },
    {
      "key": "DRINK_0175",
      "value": "¡Di una cosa de tu lista de deseos que quieras hacer con tu pareja y bebe un trago! 2"
    },
    {
      "key": "DRINK_0176",
      "value": "Bebe un trago y di: \"De verdad... eres alguien especial para mí\". 2"
    },
    {
      "key": "DRINK_0177",
      "value": "¡Define qué es el \"amor\" para ti (románticamente) y bebe un trago! 2"
    },
    {
      "key": "DRINK_0178",
      "value": "Bebe un trago y di: \"Mientras esté contigo, siento que puedo hacer cualquier cosa\". 2"
    },
    {
      "key": "DRINK_0179",
      "value": "Siéntate cómodamente en el regazo de tu pareja y bebe un trago. 2"
    },
    {
      "key": "DRINK_0180",
      "value": "Bebe un trago y dile sinceramente a tu pareja: \"Estás realmente guapo/a esta noche\". 2"
    },
    {
      "key": "DRINK_0181",
      "value": "¡Dale un beso sorpresa en la mejilla a tu pareja! Y luego (con timidez), ¡bebe un trago! 2"
    },
    {
      "key": "DRINK_0182",
      "value": "Susúrrale \"Te amo\" al oído a tu pareja y bebe un trago. 2"
    },
    {
      "key": "DRINK_0183",
      "value": "¡Hablad del próximo plan de cita que queráis hacer y bebed un trago cada uno con emoción! 2"
    },
    {
      "key": "DRINK_0184",
      "value": "¡Halaga la parte (física) que os parezca más atractiva del otro y bebed un trago cada uno! 2"
    },
    {
      "key": "DRINK_0185",
      "value": "Bebe un trago y compartid un beso profundo, sintiendo vuestra respiración, durante 20 seg.  3"
    },
    {
      "key": "DRINK_0186",
      "value": "Deja un rastro con tus labios en el cuello de tu pareja durante 10 seg. y bebe un trago.  3"
    },
    {
      "key": "DRINK_0187",
      "value": "Pregunta: \"¿Cuál es tu... color secreto?\" ¡Si aciertas, bebe tu pareja! ¡Si fallas, bebes tú dos tragos! 3"
    },
    {
      "key": "DRINK_0188",
      "value": "Bebe un trago y describe al oído de tu pareja esa \"cosa especial\" que quieres hacer con él/ella esta noche. 3"
    },
    {
      "key": "DRINK_0189",
      "value": "Desliza tu mano bajo la ropa de tu pareja y siente el calor de su piel, acariciando su espalda 10 seg.  3"
    },
    {
      "key": "DRINK_0190",
      "value": "Dale a tu pareja ese \"toque especial\" que sabes que más le gusta durante 20 seg. y bebe un trago.  3"
    },
    {
      "key": "DRINK_0191",
      "value": "Pide y recibe un \"toque íntimo\" que desees de tu pareja durante 20 seg., y luego bebe un trago.  3"
    },
    {
      "key": "DRINK_0192",
      "value": "Bebe un trago y di: \"¿Calentarías... esta copa con el calor de tu cuerpo?\" 3"
    },
    {
      "key": "DRINK_0193",
      "value": "¡Haced el contacto físico más \"atrevido\" que podáis hacer aquí mismo durante 10 seg! ¡Un trago cada uno!  3"
    },
    {
      "key": "DRINK_0194",
      "value": "Di honestamente: \"Quiero probar tu... \" (¡Rellena el hueco!) y bebe un trago. 3"
    },
    {
      "key": "DRINK_0195",
      "value": "Bebe un trago y deja que tu pareja acaricie tu \"punto más sensible\" durante 15 seg.  3"
    },
    {
      "key": "DRINK_0196",
      "value": "Di: \"Quiero... intimar más contigo, aquí y ahora\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0197",
      "value": "¡Bebe un trago y habla de tu lugar favorito \"para hacer el amor\"! 3"
    },
    {
      "key": "DRINK_0198",
      "value": "¡Quítale un accesorio a tu pareja (reloj, collar, anillo, etc.) y bebe un trago! 3"
    },
    {
      "key": "DRINK_0199",
      "value": "Di \"¿Cómo de cálido... será tu corazón?\", mírale fijamente y bebe un trago. 3"
    },
    {
      "key": "DRINK_0200",
      "value": "¡Bebe un trago, pon un snack en el cuerpo de tu pareja (mano, clavícula...) y cómetelo con la boca! 3"
    },
    {
      "key": "DRINK_0201",
      "value": "Di \"Esta noche... quiero perderme completamente en ti\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0202",
      "value": "Bebe un trago, ofrécele tu cuello a tu pareja y pídele que \"deje su marca\". 3"
    },
    {
      "key": "DRINK_0203",
      "value": "Di: \"Quiero saborear... todo de ti\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0204",
      "value": "Bebe un trago y describe al oído tu \"fantasía secreta\" más reciente. 3"
    },
    {
      "key": "DRINK_0205",
      "value": "¡Deja caer una gota de alcohol en el cuerpo de tu pareja (dedo, labios), recógela con tus labios y bebe un trago! 3"
    },
    {
      "key": "DRINK_0206",
      "value": "Bebe un trago y pregunta: \"¿Cuántas veces... vamos a confirmar nuestro amor esta noche?\" 3"
    },
    {
      "key": "DRINK_0207",
      "value": "Di \"Quiero sentirte, ahora mismo\", y mantén tu mano \"rondando\" cerca de su 'zona más sensible' 10 seg.  3"
    },
    {
      "key": "DRINK_0208",
      "value": "¡Bebe un trago y recrea la escena más \"caliente\" de una película romántica durante 10 seg!  3"
    },
    {
      "key": "DRINK_0209",
      "value": "Di: \"Tu voz... quiero ser la única persona que la escuche\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0210",
      "value": "Bebe un trago y sugiere: \"¿Deberíamos... crear nuestra propia señal secreta para esta noche?\" 3"
    },
    {
      "key": "DRINK_0211",
      "value": "Di \"Te lo voy a dar todo\", pon la mano de tu pareja sobre tu muslo y bebe un trago. 3"
    },
    {
      "key": "DRINK_0212",
      "value": "Bebe un trago y di: \"Tú... creo que podrías ser una adicción\". 2"
    },
    {
      "key": "DRINK_0213",
      "value": "Di: \"Basta de beber... ¿Deberíamos empezar el verdadero juego?\", ¡y bébete la última! 3"
    },
    {
      "key": "DRINK_0214",
      "value": "Di: \"Creo que... estoy un poco excitado/a ahora mismo\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0215",
      "value": "Bebe un trago y sugiere un juego \"atrevido\", como el \"Pocky Game\". 3"
    },
    {
      "key": "DRINK_0216",
      "value": "Di en voz alta, como pensando: \"¿Cómo será tu voz de placer?\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0217",
      "value": "¡Describe (de forma sexy) cómo te imaginas a tu pareja en la ducha y bebe un trago! 3"
    },
    {
      "key": "DRINK_0218",
      "value": "Bebe un trago y di: \"Quiero... hacer algo malo contigo\". 3"
    },
    {
      "key": "DRINK_0219",
      "value": "¡Revela uno de tus \"puntos más sensibles\" a tu pareja y bebe un trago! 3"
    },
    {
      "key": "DRINK_0220",
      "value": "¡Bebe un trago y, bajo la mesa, frota tu pierna contra la de tu pareja durante 10 seg!  3"
    },
    {
      "key": "DRINK_0221",
      "value": "¡Habla de tu \"experiencia secreta\" más excitante y bebe un trago! 3"
    },
    {
      "key": "DRINK_0222",
      "value": "Di honestamente: \"Quiero... despertar contigo mañana\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0223",
      "value": "Bebe un trago y habla de tu \"estilo secreto\" favorito (ej: de lencería). 3"
    },
    {
      "key": "DRINK_0224",
      "value": "Di: \"Quiero saborear... todo de ti\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0225",
      "value": "Bebe un trago y pregunta: \"¿Qué es lo más \"atrevido\" que podríamos hacer ahora mismo?\" 3"
    },
    {
      "key": "DRINK_0226",
      "value": "Di: \"Creo que... me estoy emborrachando con tu olor\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0227",
      "value": "¡Bebe un trago y pídele a tu pareja un tipo de contacto físico que quieras (ej: \"Abrázame\")! 3"
    },
    {
      "key": "DRINK_0228",
      "value": "Di: \"Yo... quiero que me toques\". Si tu pareja te toca, bebe un trago. ¡Si no, bebes tú dos! 3"
    },
    {
      "key": "DRINK_0229",
      "value": "¡Bebe un trago y cuéntale a tu pareja una de tus \"fantasías secretas\"! 3"
    },
    {
      "key": "DRINK_0230",
      "value": "¡Bebe un trago mientras juegas \"peligrosamente\" con la ropa de tu pareja (botón, cremallera)! 3"
    },
    {
      "key": "DRINK_0231",
      "value": "Bebe un trago y pregunta: \"¿Cómo eres... cuando haces el amor?\" 3"
    },
    {
      "key": "DRINK_0232",
      "value": "¡Habla de la experiencia íntima que has tenido en el \"lugar más peculiar\" y bebe un trago! 3"
    },
    {
      "key": "DRINK_0233",
      "value": "Bebe un trago y di provocativamente: \"Esta noche... hazte responsable de mí\". 3"
    },
    {
      "key": "DRINK_0234",
      "value": "¡Elige un dedo de tu pareja, envuélvelo sensualmente con tus labios 5 seg. y bebe un trago!  3"
    },
    {
      "key": "DRINK_0235",
      "value": "Bebe un trago y di: \"Quiero ver... tu corazón más profundo\". 3"
    },
    {
      "key": "DRINK_0236",
      "value": "¡Hablad de la escena más caliente de una \"película romántica\" que hayáis visto juntos, y bebed un trago cada uno! 3"
    },
    {
      "key": "DRINK_0237",
      "value": "Bebe un trago y di: \"Quiero... tenerte por completo\". 3"
    },
    {
      "key": "DRINK_0238",
      "value": "¡Atrae a tu pareja hacia ti por la cintura con fuerza y bebe un trago! 3"
    },
    {
      "key": "DRINK_0239",
      "value": "Bebe un trago y susurra: \"¿Prefieres... estar arriba o abajo?\" 3"
    },
    {
      "key": "DRINK_0240",
      "value": "¡Habla de tu \"estilo\" preferido para hacer el amor y bebe un trago! 3"
    },
    {
      "key": "DRINK_0241",
      "value": "Bebe un trago y declara: \"Esta noche... eres mío/a\". 3"
    },
    {
      "key": "DRINK_0242",
      "value": "¡Pregúntale a tu pareja qué es lo que \"más le excita\" y bebe un trago! 3"
    },
    {
      "key": "DRINK_0243",
      "value": "Bebe un trago y di: \"Quiero... hacerte llorar de placer\". 3"
    },
    {
      "key": "DRINK_0244",
      "value": "Acaricia suavemente \"la zona más secreta\" de tu pareja por encima de la ropa 15 seg.  4"
    },
    {
      "key": "DRINK_0245",
      "value": "¡Bebe un trago y expresa con tu cuerpo \"la sensación de ser totalmente amado/a\" 10 seg!  4"
    },
    {
      "key": "DRINK_0246",
      "value": "¡Di una frase de un \"juego de rol especial\" que te gustaría probar esta noche y bebe un trago! 4"
    },
    {
      "key": "DRINK_0247",
      "value": "¡Bebe un trago y haz la mímica de dar a tu pareja \"el beso más ardiente del mundo\" 10 seg!  4"
    },
    {
      "key": "DRINK_0248",
      "value": "¡Describe en detalle \"cómo quieres dar placer\" a tu pareja y bebe un trago! 4"
    },
    {
      "key": "DRINK_0249",
      "value": "¡Bebe un trago y deja que tu pareja \"provoque\" tu \"zona más secreta\" durante 15 seg!  4"
    },
    {
      "key": "DRINK_0250",
      "value": "¡Imita (en voz baja) el sonido que haces en tu \"momento de clímax\" y bebe un trago! 4"
    },
    {
      "key": "DRINK_0251",
      "value": "Bebe un trago y di: \"¿Te gustaría... sentir el calor de mi cuerpo de cerca?\" 4"
    },
    {
      "key": "DRINK_0252",
      "value": "¡Deja que tu pareja estimule tu \"punto más excitante\" con sus dedos durante 10 seg!  4"
    },
    {
      "key": "DRINK_0253",
      "value": "¡Bebe un trago y deja un rastro con tus labios en tu parte favorita del cuerpo de tu pareja 10 seg!  4"
    },
    {
      "key": "DRINK_0254",
      "value": "Di honestamente: \"Quiero saborear... hasta la última parte de ti\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0255",
      "value": "Bebe un trago y ordena provocativamente: \"Sube... encima de mí\". 4"
    },
    {
      "key": "DRINK_0256",
      "value": "¡Quita (o desabrocha) una prenda (o accesorio) más a tu pareja y bebe un trago! 4"
    },
    {
      "key": "DRINK_0257",
      "value": "Bebe un trago y di: \"Quiero... quedarme dormido/a en tus brazos\". 4"
    },
    {
      "key": "DRINK_0258",
      "value": "Di: \"Esta noche... no puedes escapar de mí\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0259",
      "value": "Bebe un trago y haz que tu pareja diga las palabras que quieres oír \"en el momento de ser uno\". 4"
    },
    {
      "key": "DRINK_0260",
      "value": "Di: \"Imaginé... tu aliento mezclándose con el mío\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0261",
      "value": "Bebe un trago y di qué te gustaría ver hacer a tu pareja \"mientras hacéis el amor\". 4"
    },
    {
      "key": "DRINK_0262",
      "value": "Di en voz alta: \"Me pregunto... ¿cómo serán los movimientos de tu cuerpo?\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0263",
      "value": "¡Bebe un trago y \"provoca\" el \"punto más sensible\" de tu pareja con intensidad 30 seg!  4"
    },
    {
      "key": "DRINK_0264",
      "value": "Di: \"Quiero sentir... cada parte de ti, sin dejar nada\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0265",
      "value": "Bebe un trago y di: \"Quiero que dejes... una marca profunda en mi cuerpo\". 4"
    },
    {
      "key": "DRINK_0266",
      "value": "Di: \"Imagina el momento... en que nos volvemos completamente uno\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0267",
      "value": "Bebe un trago y di: \"Esta noche... voy a hacerte completamente mío/a\". 4"
    },
    {
      "key": "DRINK_0268",
      "value": "¡Di un cumplido sobre el \"encanto más secreto\" de tu pareja y bebe un trago! 4"
    },
    {
      "key": "DRINK_0269",
      "value": "Bebe un trago y di: \"Quiero besar... tu lugar más profundo\". 4"
    },
    {
      "key": "DRINK_0270",
      "value": "Di: \"Quiero sentirte... con todo mi cuerpo\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0271",
      "value": "¡Bebe un trago y habla del \"mejor momento de éxtasis\" que has experimentado! 4"
    },
    {
      "key": "DRINK_0272",
      "value": "Di \"No aguanto más\", y acaricia \"la zona más secreta\" de tu pareja durante 10 seg.  4"
    },
    {
      "key": "DRINK_0273",
      "value": "Di: \"Ahora... empecemos el verdadero juego\", y bébete el último trago. 4"
    },
    {
      "key": "DRINK_0274",
      "value": "Muerde suavemente el lóbulo de la oreja de tu pareja y bebe un trago. 3"
    },
    {
      "key": "DRINK_0275",
      "value": "¡Desabrocha un botón de la camisa/blusa de tu pareja y bebe un trago! 3"
    },
    {
      "key": "DRINK_0276",
      "value": "¡Dale un cubito de hielo (o un vaso frío) a tu pareja y deja que toque tu cuello con él! 3"
    },
    {
      "key": "DRINK_0277",
      "value": "¡Tapa los ojos de tu pareja 10 seg, susurra \"¿Quién soy?\" y bebe un trago!  3"
    },
    {
      "key": "DRINK_0278",
      "value": "¡Dile a tu pareja: \"Seduce-me con tu expresión de más confianza\", y bebe un trago! 3"
    },
    {
      "key": "DRINK_0279",
      "value": "¡Recorre lentamente la línea de la columna de tu pareja con tu dedo y bebe un trago! 3"
    },
    {
      "key": "DRINK_0280",
      "value": "Di: \"Soñé contigo anoche... fue un sueño muy caliente\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0281",
      "value": "¡Haz que tu pareja deje la marca de sus labios en tu copa y bebe un trago de esa marca! 3"
    },
    {
      "key": "DRINK_0282",
      "value": "Besa suavemente el interior de la muñeca de tu pareja y bebe un trago. 3"
    },
    {
      "key": "DRINK_0283",
      "value": "¡Juega \"peligrosamente\" con el cinturón (o la cinturilla del pantalón) de tu pareja y bebe un trago! 3"
    },
    {
      "key": "DRINK_0284",
      "value": "¡Besa suavemente la parte de atrás de la rodilla de tu pareja (corva) y bebe un trago! 3"
    },
    {
      "key": "DRINK_0285",
      "value": "¡Ordena en broma: \"Has perdido. De castigo, quítate una prenda\", y bebe un trago! 3"
    },
    {
      "key": "DRINK_0286",
      "value": "¡Sostén un snack con tus labios y deja que tu pareja lo tome con su boca! 3"
    },
    {
      "key": "DRINK_0287",
      "value": "¡Masajea suavemente el tobillo de tu pareja durante 10 seg. y bebe un trago!  3"
    },
    {
      "key": "DRINK_0288",
      "value": "¡Pon el dedo de tu pareja sobre tus labios, di \"Shhh, es un secreto\", y bebe un trago! 3"
    },
    {
      "key": "DRINK_0289",
      "value": "¡Ordena: \"Bésame. Ahora\", y bebe un trago! 3"
    },
    {
      "key": "DRINK_0290",
      "value": "¡Levanta suavemente la camiseta de tu pareja, sopla sobre su abdomen y bebe un trago! 3"
    },
    {
      "key": "DRINK_0291",
      "value": "Bebe un trago, di \"Quiero oír el latido de tu corazón\" y apoya tu oreja en su pecho. 3"
    },
    {
      "key": "DRINK_0292",
      "value": "¡Lame suavemente el dorso de la mano de tu pareja durante 10 seg. y bebe un trago!  3"
    },
    {
      "key": "DRINK_0293",
      "value": "¡Recorre la línea de la clavícula de tu pareja con tus labios y bebe un trago! 3"
    },
    {
      "key": "DRINK_0294",
      "value": "Susurra: \"Si tú quieres, puedo hacer... cosas peores\", y bebe un trago. 3"
    },
    {
      "key": "DRINK_0295",
      "value": "¡Cerrad los ojos y acariciaos solo las manos durante 1 min! Luego, un trago cada uno.  3"
    },
    {
      "key": "DRINK_0296",
      "value": "¡Sujeta la barbilla de tu pareja, detente 5 seg. como si fueras a besarle... y bebe solo tú!  3"
    },
    {
      "key": "DRINK_0297",
      "value": "¡Siéntate en el regazo de tu pareja, rodea su cuello con tus brazos y miraros a los ojos 10 seg!  3"
    },
    {
      "key": "DRINK_0298",
      "value": "¡Tapa los ojos de tu pareja, susurra dónde le vas a besar y luego bésale en otro sitio (muñeca/mejilla)! 3"
    },
    {
      "key": "DRINK_0299",
      "value": "¡Entrelaza tus dedos con los de tu pareja y usa su mano para acariciar tu propio muslo! 3"
    },
    {
      "key": "DRINK_0300",
      "value": "¡Detente a 2 cm de los labios de tu pareja 10 seg. para tentarle, luego retírate y bebe!  3"
    },
    {
      "key": "DRINK_0301",
      "value": "Di: \"Es tu turno. Quítate una prenda de ropa para mí\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0302",
      "value": "¡Toma la mano de tu pareja y ponla sobre tu ropa en tu \"zona más secreta\" 10 seg!  4"
    },
    {
      "key": "DRINK_0303",
      "value": "¡Declara: \"Esta noche, no puedes hacer nada... sin mi permiso\", y bebe un trago! 4"
    },
    {
      "key": "DRINK_0304",
      "value": "¡Venda los ojos de tu pareja y dale tres besos en tres partes diferentes de su cuerpo! 4"
    },
    {
      "key": "DRINK_0305",
      "value": "¡Tumba a tu pareja, presiona tu cuerpo sobre su ropa contra el suyo 10 seg. y bebe un trago!  4"
    },
    {
      "key": "DRINK_0306",
      "value": "¡\"Provoca\" a tu pareja respirando cálidamente en su oído durante 10 seg. y bebe un trago!  4"
    },
    {
      "key": "DRINK_0307",
      "value": "¡Deja que tus dedos \"exploren\" justo por encima de la \"zona secreta\" de tu pareja 10 seg!  4"
    },
    {
      "key": "DRINK_0308",
      "value": "¡\"Provoca\" los labios de tu pareja 10 seg. (mordisquea, lame), y bebe un trago!  4"
    },
    {
      "key": "DRINK_0309",
      "value": "¡Declara: \"Tu límite... es mi placer\", y bebe un trago! 4"
    },
    {
      "key": "DRINK_0310",
      "value": "¡Desliza tu mano dentro de la ropa de tu pareja y provoca \"su punto más sensible\" 15 seg!  4"
    },
    {
      "key": "DRINK_0311",
      "value": "¡Separa las piernas de tu pareja, siéntate en medio, miraros a los ojos 10 seg. y bebe un trago!  4"
    },
    {
      "key": "DRINK_0312",
      "value": "¡Deja que tu pareja estimule tu \"punto más excitante\" con sus dedos durante 10 seg!  4"
    },
    {
      "key": "DRINK_0313",
      "value": "¡Por 1 min, tú eres el \"Amo/Ama\"! Ordénale a tu pareja que haga una cosa. Y bebe.  4"
    },
    {
      "key": "DRINK_0314",
      "value": "Di: \"Quiero explorar... todas las 'puertas secretas' de tu cuerpo\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0315",
      "value": "¡Haz la mímica de besar la \"zona más secreta\" de tu pareja 10 seg. y bebe un trago!  4"
    },
    {
      "key": "DRINK_0316",
      "value": "Di \"Quiero dibujar tu mapa... en mi cuerpo\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0317",
      "value": "¡Di \"Ya no puedo esperar más\" y desabrocha otra de sus prendas/accesorios! 4"
    },
    {
      "key": "DRINK_0318",
      "value": "¡Deja caer una gota en la \"zona secreta\" de tu pareja (sobre la ropa) y haz la mímica de lamerla! 4"
    },
    {
      "key": "DRINK_0319",
      "value": "Susurra: \"Esta noche... voy a hacer que solo pienses en mí\", y bebe un trago. 4"
    },
    {
      "key": "DRINK_0320",
      "value": "¡Ordena: \"Demuéstrame cuánto me deseas... con tu cuerpo\", y bebe un trago! 4"
    },
    {
      "key": "DRINK_0321",
      "value": "¡Toma la muñeca de tu pareja, pon su mano sobre tu corazón (pecho) y miraros a los ojos 10 seg!  4"
    },
    {
      "key": "DRINK_0322",
      "value": "¡Desliza tu mano dentro de la ropa de tu pareja y déjala sobre su corazón 10 seg!  4"
    },
    {
      "key": "DRINK_0323",
      "value": "¡\"Provoca\" el \"encanto secreto\" de tu pareja solo con tus labios durante 1 min!  4"
    },
    {
      "key": "DRINK_0324",
      "value": "Di: \"Es nuestra última copa. ¿Nos vamos a la cama ya?\", y bebe el último trago. 4"
    },
    {
      "key": "VS_0001",
      "value": "Alguien que me gusta vs Alguien a quien le gusto 1"
    },
    {
      "key": "VS_0002",
      "value": "Darse un tiempo al pelear vs Arreglarlo de inmediato 1"
    },
    {
      "key": "VS_0003",
      "value": "Sin experiencia en citas vs 20 años de experiencia 1"
    },
    {
      "key": "VS_0004",
      "value": "Matrimonio feliz en casa pequeña vs Matrimonio infeliz en una mansión 1"
    },
    {
      "key": "VS_0005",
      "value": "Darle a tus padres la clave de casa vs No dársela 1"
    },
    {
      "key": "VS_0006",
      "value": "Un evento sorpresa emotivo vs Comprarme algo que pedí 1"
    },
    {
      "key": "VS_0007",
      "value": "Educar a los hijos con disciplina vs Educar a los hijos con libertad 1"
    },
    {
      "key": "VS_0008",
      "value": "Pareja que bebe más que yo vs Pareja que bebe menos 1"
    },
    {
      "key": "VS_0009",
      "value": "Amistad vs Amor 1"
    },
    {
      "key": "VS_0010",
      "value": "Confesión por WhatsApp vs Confesión pública (amigos) 1"
    },
    {
      "key": "VS_0011",
      "value": "Nacer con la cara que quiero vs Casarme con alguien que tiene esa cara 1"
    },
    {
      "key": "VS_0012",
      "value": "La amistad entre hombres y mujeres existe vs No existe 1"
    },
    {
      "key": "VS_0013",
      "value": "Tortilla con cebolla vs Sin cebolla 1"
    },
    {
      "key": "VS_0014",
      "value": "Echar la salsa por encima vs Mojar 1"
    },
    {
      "key": "VS_0015",
      "value": "Amo el chocolate con menta vs Lo odio 1"
    },
    {
      "key": "VS_0016",
      "value": "Vivir rico hasta los 30 vs Vivir sano hasta los 100 1"
    },
    {
      "key": "RANDOM_0001",
      "value": "Avanza 1 casilla"
    },
    {
      "key": "RANDOM_0002",
      "value": "Avanza 2 casillas"
    },
    {
      "key": "RANDOM_0003",
      "value": "Avanza 3 casillas"
    },
    {
      "key": "RANDOM_0004",
      "value": "Retrocede 1 casilla"
    },
    {
      "key": "RANDOM_0005",
      "value": "Retrocede 2 casillas"
    },
    {
      "key": "RANDOM_0006",
      "value": "Retrocede 3 casillas"
    },
    {
      "key": "RANDOM_0007",
      "value": "Pregunta Sexy (Otro Nivel)"
    },
    {
      "key": "RANDOM_0008",
      "value": "Acción (Otro Nivel)"
    },
    {
      "key": "RANDOM_0009",
      "value": "Recupera 1 Corazón"
    },
    {
      "key": "RANDOM_0010",
      "value": "Ve al Teletransporte"
    },
    {
      "key": "RANDOM_0011",
      "value": "Ve al Infierno de Acciones"
    },
    {
      "key": "RANDOM_0012",
      "value": "Ve a la Isla Desierta"
    },
    {
      "key": "pop_island_on",
      "value": "Sprites/Popup/es/island_on"
    },
    {
      "key": "pop_island_2",
      "value": "Sprites/Popup/es/island_2"
    },
    {
      "key": "pop_island_1",
      "value": "Sprites/Popup/es/island_1"
    },
    {
      "key": "pop_island_0",
      "value": "Sprites/Popup/es/island_0"
    },
    {
      "key": "pop_action_hell_on",
      "value": "Sprites/Popup/es/action_hell_on"
    },
    {
      "key": "pop_action_hell_2",
      "value": "Sprites/Popup/es/action_hell_2"
    },
    {
      "key": "pop_action_hell_1",
      "value": "Sprites/Popup/es/action_hell_1"
    },
    {
      "key": "pop_action_hell_0",
      "value": "Sprites/Popup/es/action_hell_0"
    },
    {
      "key": "pop_start",
      "value": "Sprites/Popup/es/start"
    },
    {
      "key": "pop_warp",
      "value": "Sprites/Popup/es/warp"
    },
    {
      "key": "pop_random",
      "value": "Sprites/Popup/es/random"
    },
    {
      "key": "pop_howto",
      "value": "Sprites/Popup/es/howto"
    },
    {
      "key": "pop_drink",
      "value": "Sprites/Popup/es/drink"
    },
    {
      "key": "pop_EXCARD",
      "value": "Sprites/Popup/es/EXCARD"
    }
  ]
}